[
    {
        "Nom": "AGRANDISSEMENT",
        "Niveau": 1,
        "Portee": "1/2”/niveau",
        "Duree": "1 tour/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Annule",
        "Explication": "Ce sort provoque l'augmentation immédiate d'une créature ou d'un objet. L'agrandissement se fait au niveau de la taille et du poids. Il ne peut être lancé que sur un seul objet ou une seule créature. La portée du sort est de 1/2” par/niveau d'expérience du magicien et il dure 1 tour par niveau d'expérience du magicien. L'agrandissement est de 20 % par niveau du lanceur du sort avec une augmentation maximum de 200 %, ceci sur les êtres vivants uniquement. Sur les objets, le taux d'agrandissement est de 10 % par niveau, avec un maximum de 100 %. La créature, ou l'objet, doit être vue pour que le sort soit effectif. Le volume maximum que le magicien peut affecter est de 270 dm3 pour les matières vivantes et de 135 dm3 pour les matières non-vivantes, par niveau du magicien. Les pouvoirs magiques n'augmentent pas avec ce sort ; une épée + 1, par exemple, restera une épée + 1, même si elle est plus grande ; un bâtonnet ayant la taille d'un bâton ne pourra qu'accomplir ses fonctions normales, une potion de grande taille requerra simplement l'absorption d'une plus grande quantité de liquide pour que ses effets magiques soient effectifs. Mais la taille, le poids et la force sont augmentés. Ainsi, une table bloquant une porte sera plus efficace, une pierre lancée sera plus lourde et sans doute plus dangereuse, les chaines seront plus massives, les portes plus épaisses, une ficelle peut devenir une corde et ainsi de suite. De la même façon, une personne de 3,60 m de haut pourra être comparée à un ogre. L'inverse du sort, rétrécissement, annulera les effets du sort agrandissement ou réduira la taille des objets et des êtres vivants au même taux que le sort normal. Les victimes non-consentantes du sort, ou de son inverse, ont droit à un jet de protection qui, s'il est réussi, indique que les pouvoirs du sort n'ont eu aucun effet. La composante matérielle de ce sort est une pincée de poudre de fer. ",
        "Type": "(Altération) Réversible"
    },
    {
        "Nom": "ALTÉRATION DES FEUX NORMAUX",
        "Niveau": 1,
        "Portee": "1/2”/niveau",
        "Duree": "1 round/niveau",
        "Zone_effet": "Feu de 90cm de diamètre",
        "Composantes": "V, S",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort permet au magicien de rétrécir ou d'agrandir une source de feu — aussi petite que celle d'une torche ou d'une lanterne ou aussi grande que celle d'un feu de camp, de 90 cm de diamètre maximum — pour donner à sa taille et à sa lumière l'intensité d'une alumette ou d'un sort de lumière. La réduction d'un feu diminue de moitié la consommation de carburant ou de matière inflammable, l'augmentation, quant à elle, double la consommation de la matière qui brûle. À noter que dans les deux cas, la chaleur dégagée est la même. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "AMITIÉ",
        "Niveau": 7,
        "Portee": "0",
        "Duree": "1 round/niveau",
        "Zone_effet": "Sphère d'un rayon de 1” + 1”/niveau",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Spécial",
        "Explication": "Ce sort fait que, temporairement, le charisme du magicien augmente de 2 à 8 points, ou baisse de 1 à 4 points, selon que les créatures dans la zone d'effet ont raté, ou réussi, leur jet de protection contre la magie. Celles qui le ratent seront très favorablement impressionnées par le magicien et désireront être son ami et l'aider. Celles qui auront réussi leur jet de protection n'apprécieront pas la présence du lanceur du sort et seront irrités. Ce sort n'a absolument aucun effet sur les créatures ayant une intelligence animale ou moins. Le magicien doit étendre sur son visage de la craie (ou de la farine blanche), du noir de fumée (ou de la suie) et du vermillon avant de lancer le sort. ",
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "AURA MAGIQUE DE NYSTUL",
        "Niveau": 7,
        "Portee": "Au toucher",
        "Duree": "1 jour/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 round",
        "Jet_protection": "Spécial",
        "Explication": "Avec ce sort, tout objet d'un poids maximum de 50 po (2,5 kg) par niveau du magicien peut être entouré d'une aura magique, qui fera croire, à toute personne faisant une détection de la magie, que cet objet est magique. Cependant, si l'objet est tenu par la personne utilisant cette détection, elle a droit à un jet de protection contre la magie et si ce jet de protection est réussi, elle découvre la supercherie. Autrement, l'aura est simplement magique, mais aucun test ne pourra révéler le type de magie. La composante matérielle de ce sort est un petit morceau de soie que le magicien doit passer sur l'objet affecté. ",
        "Type": "(Illusion/Fantasme)"
    },
    {
        "Nom": "BOUCLIER",
        "Niveau": 1,
        "Portee": "0",
        "Duree": "5 rounds/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, une barrière invisible secrée devant le magicien. Ce bouclier bloque totalement les attaques par projectile magique. Il donne une classe d'armure de 2 contre les armes de lancer (hachettes, fléchettes, javelots, lances de fantassin, etc.), une classe d'armure de 3 contre les projectiles à propulsion (flèches, carreaux, billes, dards de manticore, pierres de fronde, etc.) et une classe d'armure de 4 contre toutes les autres formes d'attaque. Le bouclier donne aussi un bonus de + 1 aux jets de protection contre les attaques frontales. Les avantages que procure ce sort ne sont valables que quand il y a attaque frontale, là où le bouclier peut être efficace en se déplaçant de lui-même.  ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "CHARME-PERSONNES",
        "Niveau": 1,
        "Portee": "12”",
        "Duree": "Spéciale",
        "Zone_effet": "Une personne",
        "Composantes": "V, S",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Annule",
        "Explication": "Excepté ci-dessus, ce sort est le même que le sort de niveau 2 de druide, charme-personnes ou mammifères, mais le magicien ne peut charmer que des personnes, c'est-à-dire des demi-elfes, demi-orques, elfes, esprits follets, génies des eaux, gnolls, gnomes, gobelins, hobgobelins, hommes lézards, humains, kobolds, lutins, nains, orques, petites-gens, pixies et troglodytes. Tous les autres commentaires concernant le sort et ses effets s'appliquent donc uniquement aux personnes.",
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "CHUTE DE PLUME",
        "Niveau": 1,
        "Portee": "1”/niveau",
        "Duree": "1 segment/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, M",
        "Temps_incantation": "1/10 de segment",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, ce qui peut être affecté — créature(s) ou objet(s) — devient aussi léger qu'une plume. La vitesse de chute est alors instantanément changée et n'est plus que de 60 cm par seconde, ou 3,60 m par segment, et aucun dégât n'est subi à l'arrivée au sol. Cependant, quand la durée du sort s'achève, le poids redevient normal et la chute aussi. Le sort peut être lancé sur le magicien lui-même, sur une autre créature ou sur un objet se trouvant à une distance maximum de 1” par niveau du lanceur de sort. Le sort dure 1 segment par niveau du magicien. Le sort affecte un volume de 27 m3 et le poids maximum que le magicien peut affecter est de 2 000 po (100 kg) de base plus 2 000 po par niveau. Exemple : un magicien de niveau 2 pourra lancer son sort avec une portée maximum de 2”, la durée sera de 2 segments et le poids autorisé sera de 6 000 po (300 kg). Le sort n'est efficace que pendant les chutes libres ; il ne peut affecter un coup d'épée ou une créature qui charge ; il peut par contre affecter un projectile propulsé. La composante matérielle est une petite plume ou un peu de duvet. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "COMPRÉHENSION DES LANGUES",
        "Niveau": 1,
        "Portee": "Au toucher",
        "Duree": "5 rounds/niveau",
        "Zone_effet": "Un objet écrit ou une créature qui parle",
        "Composantes": "V, S, M",
        "Temps_incantation": "7 round",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, le magicien est capable de lire un message écrit, normalement incompréhensible pour lui, tel qu'une Carte aux trésors (sauf les écrits magiques pour lesquels il saura que c'est magique) ou de comprendre les paroles d'une créature. Dans les deux cas, le magicien doit toucher l'objet à lire ou la créature à comprendre ; le sort n'autorise pas le magicien à écrire ou parler la langue concernée. Les com- posantes matérielles sont une pincée de suie et quelques grains de sel. L'inverse du sort, confusion des langues, empêche toute compréhension ou annule le sort de compréhension des langues. ",
        "Type": "(Altération) Réversible"
    },
    {
        "Nom": "DÉTECTION DE LA MAGIE",
        "Niveau": 1,
        "Portee": "0",
        "Duree": "2 rounds/niveau",
        "Zone_effet": "1” de large, 6” de long",
        "Temps_incantation": "1 segment",
        "Composantes": "V, S",
        "Jet_protection": "Aucun",
        "Explication": "Excepté ci-dessus, ce sort est le même que le sort de niveau 1 de clerc détection de la magie. ",
        "Type": "(Divination)"
    },
    {
        "Nom": "DISQUE FLOTTANT DE TENSER",
        "Niveau": 1,
        "Portee": "2”",
        "Duree": "3 tours + 1 tour/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Avec ce sort, le magicien crée une surface invisible et circulaire de gravité nulle, connue sous le nom de Disque Flottant de Tenser, d'après le fameux sorcier du même nom (dont la capacité à localiser les trésors et son avidité pour toute pièce trouvée sont proverbiales). Le disque et reste de lui-même à cette hauteur. Il maintient une distance constante de 1,80 m environ entre lui et le magicien, à moins que celui-ci le fasse se dépla- cer, à la vitesse de 6”, selon les ordres qu'il donne. Si le magicien sort de la portée autorisée du sort ou quand le sort prend fin, le disque s'évanouit et tout ce qu'il portait tombe à terre. La composante matérielle est une goutte de mercure. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "ÉCRITURE",
        "Niveau": 1,
        "Portee": "0",
        "Duree": "1 heure/niveau",
        "Zone_effet": "Inscription d'un sort magique",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 round",
        "Jet_protection": "Spécial",
        "Explication": "Avec ce sort, le magicien est capable d'inscrire un sort qu'il ne peut comprendre à cet instant (soit à cause de son niveau, soit à cause d'un manque d'intelligence) sur son livre ou sur un autre objet qu'il utilise pour inscrire les sorts qu'il connaît. Le magicien doit lancer un jet de protection contre la magie pour essayer la transcription ; ce jet de protection obtient un bonus de + 2 si le sort à transcrire est supérieur de seulement 1 niveau à ceux qu'il peut utiliser ; si le sort est supérieur de 2 niveaux, le jet de protection est normal et il y a un malus de — 1 pour chaque niveau supérieur à partir de 3 niveaux au dessus. Si ce jet de protection est raté, le magicien subit 1d4 points de vie de dégâts pour chaque niveau du sort qu'il tentait de transcrire ; de plus, il tombe inconscient pour un nombre égal de tours. Ces dégâts, s'ils n'ont pas été fatals, peuvent être soignés seulement au rythme de 1 à 4 points par jour, car ce sont des dégâts corporels et mentaux. La transcription d'un sort prend une heure par niveau du sort et pendant cette période, le magicien est en état de transe, il peut toujours se faire surprendre par un ennemi. En plus de la surface d'écriture, le magicien doit utiliser une encre fine faite de substances rares (coût minimum 200 po par flacon, si le magicien ne l'a pas fabriquée). EFFACEMENT (Altération) Niveai Portée : 3” Durée : Permanente Zone d'effet: Un parchemin ou 2 pages en regard Composantes : V, S Temps d'incantation : 1 segment Jet de protection : Annule Explication/Description : ce sort efface les écrits de nature magique ou nor- male sur un parchemin ou sur 1 à 2 pages ou feuilles de papier, parchemin ou surface similaire. 1! ne peut par contre effacer des runes explosives ou un symbole (voir ces sorts plus loin). ll y a une chance de base de 50 % + 2 % par niveau du magicien pour les écrits magiques ou + 4 % par niveau pour les écrits normaux. Ce pourcentage représente un jet de protection et tout résultat supérieur au nombre nécessaire indique un échec. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "EFFACEMENT",
        "Niveau": 1,
        "Portee": "3”",
        "Duree": "Permanente",
        "Zone_effet": "Un parchemin ou 2 pages en regard",
        "Composantes": "V, S",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Annule",
        "Explication": "Ce sort efface les écrits de nature magique ou normale sur un parchemin ou sur 1 à 2 pages ou feuilles de papier, parchemin ou surface similaire. 1! ne peut par contre effacer des runes explosives ou un symbole (voir ces sorts plus loin). ll y a une chance de base de 50 % + 2 % par niveau du magicien pour les écrits magiques ou + 4 % par niveau pour les écrits normaux. Ce pourcentage représente un jet de protection et tout résultat supérieur au nombre nécessaire indique un échec. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "ESCALADE D'ARAIGNÉE",
        "Niveau": 1,
        "Portee": "Au toucher",
        "Duree": "1 round + 1 round/niveau",
        "Zone_effet": "Créature touchée",
        "Composantes": "V, S, M",
        "Temps_incantation": "7 segment",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort permet à la créature touchée par le magicien de se déplacer sur des surfaces verticales, comme une araignée géante, c'est-à-dire avec une vitesse de 3”, ou même de se tenir au plafond. La créature affectée doit avoir les mains et les pieds nus pour pouvoir grimper. Pendant la durée du sort, la créature ne peut rien tenir comme objet de moins de 50 po (2,5 kg) car de tels objets se colleraient aux mains et aux pieds ; ainsi, un magicien sera dans l'impossibilité de lancer un sort s'il est sous le pouvoir de ce sort d'escalade. Les composantes matérielles sont une goutte de bitume et une araignée vivante, les deux devant être avalées par le destinataire du sort. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "FERMETURE",
        "Niveau": 1,
        "Portee": "2”/niveau",
        "Duree": "1 round/niveau",
        "Zone_effet": "7,2 m2/niveau",
        "Composantes": "V",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort bloque magiquement une porte, un portail, un sas en bois, métal ou pierre. Cette fermeture maintient une porte comme si elle était bloquée et verrouillée. La portée du sort est de 2” par niveau d'expérience du magicien et sa durée est de 1 round, toujours par niveau. Les créatures extra-dimensionnelles (démons, diables, élémentaux, etc.) briseront cette fermeture. Un magicien de 4 niveaux supérieurs ou plus à celui qui a lancé ce sort peut ouvrir une telle porte comme il le veut. Un sort ouverture (voir) ou un sort dissipation de la magie (voir) annulent le pouvoir d'un sort de fermeture. Des portes bloquées avec ce sort peuvent être cassées ou défoncées. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "IDENTIFICATION",
        "Niveau": 1,
        "Portee": "0",
        "Duree": "1 segment/niveau",
        "Zone_effet": "Un objet",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 tour",
        "Jet_protection": "Spécial",
        "Explication": "Quand ce sort est lancé, le magicien peut tenter de découvrir le pouvoir d'un objet. Pour ce faire, il doit porter ou tenir l'objet en question selon sa fonction (par exemple un bracelet au poignet, un casque sur la tête, des bottes aux pieds, une dague dans la main, etc.). Il est à noter que toute conséquence de l'utilisation de l'objet retombe pleinement sur le magicien, bien qu'un jet de protection normalement autorisé soit encore un privilège accordé au magicien. Pour chaque segment de la durée du sort, il y a 15 % de chances + 5 % par niveau du magicien qu'une propriété de l'objet en question soit découverte — il est possible que l'objet n'ait aucune propriété et soit seulement un leurre (la présence d'une Aura Magique de Nystul ou d'une bouche magique étant détectée). Chaque fois qu'une propriété est découverte, le Maître de Donjon lance secrètement un jet de protection contre la magie pour le magicien. S'il est réussi, la propriété est découverte ; s'il est raté de 1 point, un faux pouvoir sera révélé au magicien ; s'il est raté de plus de 1 point, le magicien ne découvre rien. Un objet ne révèlera jamais ses bonus « pour toucher » et de dégâts, bien qu'on puisse découvrir s'il en a peu ou beaucoup. Si c'est un objet à charges, il ne révèlera pas son nombre de charges exactes ; il pourra donner une fourchette de + ou — 25 % par rapport au nombre de charges actuelles, c-à-d. qu'un bâtonnet ayant 40 charges pourra être considéré comme ayant 30 ou 50 charges, ou entre les deux. Le magicien dispose de 1 heure par niveau d'expérience après la découverte de l'objet pour l'identifier ou alors toutes les impressions détectables se seront mélangées avec celles du personnage qui l'a détenu. Après avoir lancé le sort, le magicien perd 8 points de constitution ; il doit se reposer une heure par point perdu pour pouvoir les récupérer. Si, après la perte de 8 points, sa constitution descend en dessous de 3, le magicien tombe inconscient. Il ne reprendra conscience qu'après avoir récupéré toute sa constitution 24 heures plus tard. Les composantes matérielles de ce sort sont une perle (100 po minimum) et une plume de hibou trempée dans du vin. Il faut ensuite boire l'infusion et avaler une carpe miniature vivante, le tout avant de lancer le sort. Si une pierre porte-bonheur est réduite en poudre et ajoutée à l'infusion, la chance de succès augmente de 25 % et tous les jets de protection obtiennent un bonus de + 4. ",
        "Type": "(Divination)"
    },
    {
        "Nom": "INVOCATION D'UN FAMILIER",
        "Niveau": 1,
        "Portee": "1,6 km/niveau",
        "Duree": "Spéciale",
        "Zone_effet": "Celle de la portée du sort",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 à 24 heures",
        "Jet_protection": "Annule",
        "Explication": "Un familier peut être très avantageux pour un magicien, car il lui apporte ses points de vie, ses pouvoirs sensoriels ; il peut lui parler et peut servir d'éclaireur, d'espion et de garde. Cependant, le magicien n'a aucun moyen de choisir le type de familier qu'il aura et le pouvoir de conjuration est tel qu'une seule tentative par an peut être faite. À chaque fois que le magicien tente de trouver un familier, il doit faire du feu dans un brasero en cuivre avec du charbon. Quand le feu a bien pris, il doit rajouter pour au moins 100 po d'encens, d'herbes (basilic, sarriette et herbe aux chats) et de graisse. Quand tout ceci est en train de brûler, le magicien commence son incantation et doit la poursuivre jusqu'à ce qu'un familier arrive ou jusqu'à ce que la durée du temps d'incantation expire. L'arbitre déterminera secrètement tous les résultats. Le magicien n'a absolument aucun contrôle sur le type de familier qui apparaîtra. Ceci est déterminé sur la table suivante. Si un 15 sort, utilisez la table suivante pour un familier spécial. Les familiers normaux ont de 2 à 4 points de vie et une classe d'armure de 7 (due à la taille, à la vitesse, etc.). Chaque familier est plus intelligent que la normale et totalement fidèle au magicien qui l'a invoqué. Le nombre de points de vie du familier est ajouté à ceux du magicien s'il se trouve à 12” ou moins de son maître, mais si le familier se fait tuer, le magicien perd de façon permanente le double des points de vie qu'il avait. Si un familier spécial est tiré, les détails des pouvoirs qu'il confère sont donnés dans Règles AVANCÉES de DONJONS & DRAGONS, MANUEL DES MONSTRES, ceci pour tous les familiers, sauf le lutin. Ce dernier devient l'ami et le compagnon du magicien ; le magicien obtient 18 de dextérité (celle du lutin) et l'avantage de n'être jamais surpris ; il obtient également un bonus de + 2 sur tous les jets de protection. A noter que les familiers spéciaux sont autorisés à lancer un jet de protection contre la magie quand ils sont invoqués, et si ce jet de protection est réussi, ils ignoreront le sort et AUCUN familier ne sera possible pour le magicien pendant une année. Un familier combattra pour la vie du magicien, seulement dans les cas de vie ou de mort ; les diablotins et les quasits refuseront à 90 % de le faire s'ils risquent leur propre vie. ",
        "Tableau": {
            "titles": [
                "1d20",
                "Familier",
                "Pouvoirs sensoriels"
            ],
            "data": [
                [
                    "1-4",
                    "chat noir",
                    "excellente vision nocturne et ouïe supérieure"
                ],
                [
                    "5-6",
                    "chat noir",
                    "excellente vision nocturne et ouïe supérieure"
                ],
                [
                    "7-8",
                    "chat noir",
                    "excellente vision nocturne et ouïe supérieure"
                ],
                [
                    "9-10",
                    "chat noir",
                    "excellente vision nocturne et ouïe supérieure"
                ],
                [
                    "11-12",
                    "chat noir",
                    "excellente vision nocturne et ouïe supérieure"
                ],
                [
                    "13-14",
                    "chat noir",
                    "excellente vision nocturne et ouïe supérieure"
                ],
                [
                    "15",
                    "chat noir",
                    "excellente vision nocturne et ouïe supérieure"
                ],
                [
                    "16-20*",
                    "aucun familier dans la portée du sort",
                    "* ôtez 1 au résultat pour chaque tranche de 3 niveaux du magicien et si 15 ou moins est le résultat, lancez à nouveau en utilisant un d16 et si un 16 sort, le résultat est final."
                ]
            ]
        },
        "Tableau2": {
            "titles": [
                "Alignement du magicien",
                "Familier spécial"
            ],
            "data": [
                [
                    "Chaotique mauvais/chaotique neutre",
                    "quasit"
                ],
                [
                    "Chaotique bon, neutre ou neutre bon",
                    "pseudo-dragon"
                ],
                [
                    "Loyal neutre ou loyal bon",
                    "lutin"
                ],
                [
                    "Loyal mauvais ou neutre mauvais",
                    "diablotin"
                ]
            ]
        },
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "LECTURE DE LA MAGIE",
        "Niveau": 1,
        "Portee": "0",
        "Duree": "2 rounds/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 round",
        "Jet_protection": "Aucun",
        "Explication": "En lançant ce sort, le magicien est capable de lire les inscriptions magiques sur les objets, livres, parchemins, armes, etc., qui seraient incompréhensibles sans cela (le livre de magie personnel du magicien et les inscriptions déjà lues magiquement restent compréhensibles et lisibles ensuite). Cette lecture ne provoque généralement pas la mise en action de la magie contenue, bien que cela puisse être le cas avec un parchemin maudit. De plus, une fois que le sort est lancé et que le magicien a lu l'inscription magique, il est capable de relire cette même inscription ultérieurement sans utiliser ce sort. Le sort dure 2 rounds par niveau d'expérience du magicien. La composante matérielle de ce sort est un cristal clair ou un prisme minéral; cette composante ne disparaît pas avec l'utilisation. L'inverse du sort, obscurcissement de la magie, fait que des écrits magiques deviennent illisibles même avec le sort de lecture de la magie, jusqu'à ce que le sort soit terminé où que soit lancée une dissipation de la magie. Les composantes matérielles pour l'inverse sont une pincée de poussière et une goutte d'eau. ",
        "Type": "(Divination) Réversible"
    },
    {
        "Nom": "LUMIÈRE",
        "Niveau": 1,
        "Portee": "6”",
        "Duree": "1 tour/niveau",
        "Zone_effet": "Sphère de 2” de rayon",
        "Composantes": "V, S",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Excepté ci-dessus, ce sort est le même que le sort de niveau 1 de clerc /umière (voir). ",
        "Type": "(Altération)"
    },
    {
        "Nom": "LUMIÈRES DANSANTES",
        "Niveau": 1,
        "Portee": "4”+ 1'/niveau",
        "Duree": "2 rounds/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, le magicien crée, à son choix, 1 à 4 lumières qui ressemblent à : \n\tA) des torches et/ou des lanternes (dégageant la même lumière), \n\tB) des sphères brillantes de lumière (comme celles des feux follets) \n\tC) une forme lumineuse, vaguement humaine, quelque chose de similaire à une créature du Plan Elémentaire du Feu. Les lumières dansantes se déplacent là où le magicien le désire, en avant ou en arrière, tout droit ou en tournant, et ceci sans que le magicien se concentre sur ces mouvements. Le sort sera annulé si la portée ou la durée sont dépassées. La portée est de 4”+ 1” par niveau du magicien et la durée est de 2 rounds par niveau. La composante matérielle est soit un peu de phosphore, soit un ver luisant. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "MAINS BRÛLANTES",
        "Niveau": 1,
        "Portee": "0",
        "Duree": "1 round",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S",
        "Temps_incantation": "7 segment",
        "Jet_protection": "Aucun",
        "Explication": "Quand le magicien lance ce sort, des flammes brûlantes jaillissent du bout de ses doigts. Les deux pouces du magicien doivent se toucher et les autres doigts doivent être en éventail pour que les flammes puissent jaillir vers l'avant. Ces flammes font environ 1 m de long, sur un arc horizontal de 120° à peu près, devant le magicien. Toute créature dans la zone d'effet des flammes subit 1 point de dégâts pour chaque niveau d'expérience du magicien ; il n'y a aucun jet de protection. Les matières inflammables touchées par les flammes prendront feu (vêtements, papier, parchemin, bois fin, etc.). ",
        "Type": "(Altération)"
    },
    {
        "Nom": "MESSAGE",
        "Niveau": 1,
        "Portee": "6”+ 1”/niveau",
        "Duree": "5 segments +",
        "Zone_effet": "1 segment/niveau",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, le magicien peut murmurer un message et, secrètement ou ouvertement, pointer son doigt en même temps ; le message murmuré ira en ligne droite jusqu'à la créature désignée et lui sera audible. Le message doit tenir dans la durée du sort et, s'il reste du temps, la créature qui a reçu le message peut envoyer une réponse qui sera entendue par lé magicien. Il doit y avoir un espace vide entre le magicien et la personne concernée. La composante matérielle est une petite pièce de cuivre, finement ciselée. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "POIGNE ÉLECTRIQUE",
        "Niveau": 1,
        "Portee": "Au toucher",
        "Duree": "Un toucher",
        "Zone_effet": "Créature touchée",
        "Composantes": "V, S",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Quand un magicien lance ce sort, il développe une puissante charge électrique qui provoque une secousse chez la créature touchée. Ce choc inflige de 1 à 8 points de dégâts (1d8) plus 1 point par niveau d'expérience du magicien ; c-à-d. un magicien niveau 2 infligera de 3 à 10 points de dégâts. Le magicien doit juste toucher la victime pour que la décharge électrique ait lieu ; mais si la victime touche d'elle même le magicien, le sort ne se décharge pas.",
        "Type": "(Altération)"
    },
    {
        "Nom": "POUSSÉE",
        "Niveau": 1,
        "Portee": "1”+ 1/4”/niveau",
        "Duree": "Instantanée",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Annule",
        "Explication": "En prononçant les syllabes de ce sort, le magicien crée une force invisible qui frappe l'objectif qu'il montre du doigt. La force de la poussée n'est pas grande, 1 pied-livre par niveau du magicien (1 pied-livre étant la force nécessaire qu'il faut exercer pour déplacer un objet de 0,5 kg sur une distance de 0,30 m), mais elle peut faire bouger de petits objets sur 0,30 m maximum dans la direction opposée au magicien, elle peut faire tomber un objet ou faire perdre l'équilibre à une créature. Exemple dans le cas de la dernière utilisation : la force peut faire perdre l'équilibre à une créature qui attaque, car si la créature rate son jet de protection, elle ne pourra pas attaquer pendant ce round. Bien sûr, la masse de la créature attaquant ne doit pas dépasser la force de la poussée par un facteur de plus de 50 c.-à-d. qu'un magicien niveau 1 ne pourra pas affecter une créature pesant plus de 25 kilogrammes (1 livre = 0,5 kg). Une poussée employée sur un objet tenu par une créature fait que la force exercée en pieds-livres (1, 2, 3, etc.) sera soustraite de la probabilité de toucher de l'opposant ou sera rajoutée aux jets de protection de l'opposant, si ce cas se présente, si la créature rate son jet de protection contre la magie quand le sort est lancé. La composante matérielle de ce sort est une pincée de poudre de cuivre qui doit être soufflée de la paume de la main, avant de pointer le doigt sur l'objectif visé.",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "PROJECTILE MAGIQUE",
        "Niveau": 1,
        "Portee": "V, S",
        "Duree": "6”+ 1”/niveau",
        "Zone_effet": "Une créature ou plus dans 1m2",
        "Composantes": "Spéciale",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort crée un ou plusieurs projectiles magiques qui partent du bout des doigts du magicien et touchent à coup sûr leurs cibles. Chaque projectile cause de 2 à 5 (1d4+ 1) points de dégâts. Si le magicien peut créer plusieurs projectiles, il peut choisir de tirer sur une ou plusieurs cibles. Pour chaque niveau d'expérience qu'il possède, la portée du sort augmente de 1”. Pour chaque tranche de 2 niveaux atteinte, le magicien peut créer un nouveau projectile : 2 projectiles au niveau 3, 3 projectiles au niveau 5, etc. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "PROTECTION CONTRE LE MAL",
        "Niveau": 1,
        "Portee": "Au toucher",
        "Duree": "2 rounds/niveau",
        "Zone_effet": "Créature touchée",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Excepté ci-dessus, et le fait que les composantes matérielles sont de la poudre de fer et d'argent pour tracer le cercle de protection, ce sort est le même que le sort de niveau 1 de clerc protection contre le mal (voir). ",
        "Type": "(Abjuration) Réversible"
    },
    {
        "Nom": "RÉPARATION",
        "Niveau": 1,
        "Portee": "3”",
        "Duree": "Permanente",
        "Zone_effet": "Un objet",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Avec ce sort, le magicien peut réparer de petites cassures dans des objets. Il peut souder un anneau, un maillon de chaine, un médaillon ou une dague fine, ceci tant qu'il n'y a qu'une cassure sur ces objets. De la céramique ou des objets en bois avec de multiples cassures et fêlures peuvent redevenir comme neufs. Un trou dans un sac en cuir ou dans une outre à vin est complètement réparé par ce sort. Ce sort ne permet pas la réparation d'objets magiques. Les composantes matérielles sont 2 objets magnétiques de n'importe quel type (pierre aimantée par exemple) ou 2 copeaux de métal. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "SAUT",
        "Niveau": 1,
        "Portee": "Au toucher",
        "Duree": "Spéciale",
        "Zone_effet": "Créature touchée",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, le destinataire du sortobtient le pouvoir de sauter jusqu'à 9 m en avant, 3 m en arrière ou en hauteur. Les sauts horizontaux, en avant et en arrière, se font sur un arc faible, à peu près les 2/10 de la distance parcourue. Le sort n'assure aucune protection au moment de la réception du saut. Pour chaque tranche de 3 niveaux après le niveau 1, le magicien obtient un saut supplémentaire, donc 2 sauts à partir du niveau 4, 3 sauts à partir du niveau 7, etc. Tous les sauts doivent être effectués dans une période de 1 tour après le lancement du sort, sinon le sort n'est plus effectif. La composante matérielle est une patte arrière de sauterelle — une pour chaque saut — que le magicien doit casser quand le saut est effectué. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "SERVITEUR INVISIBLE",
        "Niveau": 1,
        "Portee": "0",
        "Duree": "6 tours + 1 tour/niveau",
        "Zone_effet": "3” de rayon autour du lanceur du sort",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Un serviteur invisible est un valet non-visible créé pour rendre service au magicien : ouvrir les portes, nettoyer, porter quelque ces d'or (10 kg) et deux fois plus en tirant sur une surface relativement lisse. Il peut ouvrir seulement les portes, tiroirs, couvercles, etc., normaux. Un serviteur invisible ne combat jamais, il ne peut non plus être tué car c'est une force plus qu'une créature. Il peut être magiquement dissipé ou éliminé quand il subit 6 points de vie de dégâts magiques. Les composantes matérielle de ce sort sont un bout de ficelle et un morceau de bois. ",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "SOMMEIL",
        "Niveau": 7,
        "Portee": "3”+ 1”/niveau",
        "Duree": "5 rounds/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "? segment",
        "Jet_protection": "Aucun",
        "Explication": "Quand le magicien lance ce sort, il provoque un état comateux chez une ou plusieurs créatures (autres que les morts-vivants et certaines autres créatures ; voir Règles AVANCÉES de DONJONS & DRA. GONS, MANUEL DES MONSTRES. Toutes les créatures affectées doivent se trouver dans un cercle de 3” de diamètre. Le nombre de créatures qui peuvent être affectées dépend de leur nombre de dés de vie (voir tableau. La zone d'effet est déterminée par la portée et le centre de la zone d'effet que décide le magicien. Des giffles et des blessures réveilleront les créatures endormies, mais pas le bruit. Le réveil demande 1 round de combat entier. Les créatures endormies peuvent être tuées automatiquement au rythme de 1 par round par éliminateur. Les composantes matérielles de ce sort sont une pincée de sable fin, des pétales de roses ou un criquet vivant. ",
        "Tableau": {
            "titles": [
                "Dés de vie des créatures",
                "Nombre affecté par le sort"
            ],
            "data": [
                [
                    "jusqu'à 1",
                    "4-16 (4d4)"
                ],
                [
                    "1+1 à 2",
                    "2-8 (2d4)"
                ],
                [
                    "2+1 à 3",
                    "1-4 (1d4)"
                ],
                [
                    "3+1 à 4",
                    "1-2 (1/2d4)"
                ],
                [
                    "4+1 à 4+4",
                    "0-1 (3 ou 4 sur 1d4"
                ]
            ]
        },
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "VENTRILOQUIE",
        "Niveau": 1,
        "Portee": "1”/niveau, 6” maximum",
        "Duree": "2 rounds + 1 round/niveau",
        "Zone_effet": "Un objet",
        "Composantes": "V, M",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort permet au magicien de créer des bruits oude reproduire une voix à l'endroit qu'il désire ; par exemple sur une statue, une autre créature, derrière une porte, en bas d'un passage, etc. Le magicien est capable d'imiter une créature en train de parler ou d'émettre des sons ; bien sûr dans une langue qu'il connaît s'il s'agit de paroles ou alors un bruit qu'il peut faire lui-même s'il s'agit d'un bruit. Il y a 10 % de chances par point d'intelligence au-dessus de 12 de l'auditeur que la ruse soit découverte. La composante matérielle est un petit parchemin mis en cône. ",
        "Type": "(lllusion/Fantasme)"
    },
    {
        "Nom": "BOUCHE MAGIQUE",
        "Niveau": 2,
        "Portee": "Spéciale",
        "Duree": "Spéciale",
        "Zone_effet": "Un objet",
        "Composantes": "V, S, M",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, le magicien fait apparaître, sur l'objet de son choix, une bouche enchantée qui prononce alors le message que le lanceur du sort a prévu ; cette apparition se fait quand survient une situation précise. Le message prononcé peut comprendre jusqu'à 25 mots, dans une langue connue du magicien, et le temps imparti pour la prononciation ne doit pas dépasser 1 tour. Le magicien ne peut pas faire dire un sort magique. Les mouvements de la bouche correspondent aux syllabes prononcées ; donc, si elle est placée sur une statue, on pourra croire que c'est effectivement la bouche de la statue qui parle. Cette bouche magique on l'ordre du magicien, c.-à-d. parle dès qu'une créature te touche ou dès qu'une créature passe à moins de 9 mètres. L'ordre peut être général ou très particulier. Ex : « Parle uniquement quand une femme octogénaire portant un grand bouquet de fleurs s'assiéra en croisant les jambes, à moins de 30 cm ». La portée de déclenchement des paroles de la bouche est de 1/2” par niveau du magicien ; donc un magicien niveau 6 pourra ordonner à une bouche magique de parler à des créatures à une distance maximum de 3” c.-à-d. « Parle quand une créature ailée s'approche à moins de 90 cm ». Jusqu'à l'accomplissement du sort, la bouche reste effective, la durée du sort est donc variable. Une bouche magique ne peut pas discerner les créatures invisibles, ni les alignements, ni les niveaux et les dés de vie, ni les classes, sauf par des indices extérieurs. La composante matérielle est un morceau de rayon de miel. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "BRUITAGE",
        "Niveau": 2,
        "Portee": "6”+ 1”/niveau",
        "Duree": "2 rounds/niveau",
        "Zone_effet": "Portée d'ouïe",
        "Composantes": "V, M",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Spécial",
        "Explication": "Quand le magicien lance ce sort, il crée un volume sonore à la distance qu'il désire (dans la portée), qui semble s'éloigner, se rapprocher ou rester au même endroit. Le volume sonore créé dépend du niveau du magicien. Le bruit de base est calculé sur le niveau d'expérience minimum que le magicien doit avoir pour lancer ce sort, c'est-à-dire le niveau 3. Le bruit du bruitage, à ce niveau, est celui que peuvent faire 4 hommes au maximum. Chaque niveau d'expérience additionnel augmente le volume Sonore dans les mêmes proportions : bruit de 8 hommes au niveau 4 d'expérience du magicien, etc. Ainsi, on peut entendre des paroles, des Chants, des cris, des bruits de pas. En fait, le magicien peut créer n'importe quel bruit, la seule restriction étant son niveau. Une horde de rats courant et couinant représente le volume sonore de 8 hommes courant en criant ; un lion qui rugit correspond au volume sonore de 16 hommes ; le rugissement d'un dra- gon à celui de 24 hommes au moins. Si quelqu'un a un doute quant aux bruits qu'il entend (s'il n'y croit pas), il a droit à un jet de protection qui, s'il est réussi, fait que cette personne n'entend plus rien ou alors un simple bruit très atténué. Ce sort est particulièrement efficace quand il est conjugué avec le sort force fantasmagorique (voir plus loin). La composante matérielle est un morceau de laine ou un peu de cire. ",
        "Type": "(Illusion/Fantasme)"
    },
    {
        "Nom": "CORDE ENCHANTÉE",
        "Niveau": 2,
        "Portee": "Au toucher",
        "Duree": "2 tours/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé sur une corde de 1,50 m à 9 m de longueur, un des bouts de la corde se dresse jusqu'à ce que la corde entière soit complètement verticale, perpendiculairement au sol, comme si elle était fixée au sommet. Le bout supérieur est, en fait, attaché dans un espace extra-dimensionnel et le lanceur du sort ainsi que 5 autres personnes maximum peuvent grimper jusqu'au sommet et disparaître dans cet espace où aucune créature ne peut les trouver. La corde ne peut être remontée dans cet espace si 6 personnes y ont grimpé, mais s'il y a moins de 6 personnes elle peut y être tirée. Si la corde n'est pas remontée, elle sera suspendue dans l'air et y restera jusqu'à ce qu'une créature ne l'enlève. Les personnes se trouvant dans cet espace extra-dimensionnel doivent en redescendre avant l'expiration du sort, sinon elles tomberont de la hauteur où elles étaient quand le sort aura pris fin. Une seule personne à la fois peut grimper à la corde. Une corde enchantée peut permettre d'atteindre un endroit normal si elle n'est pas gravie jusqu'au bout. Les composantes matérielles sont de la poudre de blé et un parchemin torsadé en forme de boucle. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "DÉTECTION DE L'INVISIBILITÉ",
        "Niveau": 2,
        "Portee": "1/niveau",
        "Duree": "5 rounds/niveau",
        "Zone_effet": "1” de large",
        "Composantes": "V, S, M",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Aucun",
        "Explication": "Avec ce sort, le magicien est capable de voir les objets et les créatures invisibles, astraux, éthérés, cachés ou hors de phase. La détection se fait sur la ligne de vue du magicien, sur une largeur de 1”. Les composante matérielles sont une pincée de talc et un peu de poudre d'argent qu'il faut répandre. ",
        "Type": "(Divination)"
    },
    {
        "Nom": "DÉTECTION DU MAL",
        "Niveau": 2,
        "Portee": "6”",
        "Duree": "5 rounds/niveau",
        "Zone_effet": "1” de large",
        "Composantes": "V, S",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Aucun",
        "Explication": "Excepté ci-dessus, ce sort est le même que le sortde niveau 1 de clerc détection du mal (voir). ",
        "Type": "(Divination) Réversible"
    },
    {
        "Nom": "ESP",
        "Niveau": 2,
        "Portee": "1/2”/niveau, 9” maximum",
        "Duree": "1 round/niveau",
        "Zone_effet": "Une créature par examen",
        "Composantes": "V, S, M",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, le magicien est capable de détecter les pensées immédiates de toute créature dans la portée du sort, sauf les créatures sans esprit comme les morts-vivants. Un sort d'ESP est arrêté par 0,60 m de rocher, 5 cm ou plus de métal autre que le plomb ou par une mince feuille de plomb. Le magicien est capable de sonder les pensées immédiates d'une créature par tour, découvrant de simples pensées instinctives chez les créatures faibles d'esprit. L'examen peut continuer round après round sur la même créature. Le magicien peut employer ce sort, par exemple, pour deviner si une créature se tient derrière une porte, mais il ne sait pas quelle est la créature en question. La composante matérielle de ce sort est une pièce de cuivre. ",
        "Type": "(Divination)"
    },
    {
        "Nom": "FORCE",
        "Niveau": 2,
        "Portee": "Au toucher",
        "Duree": "6 tours/niveau",
        "Zone_effet": "Personne touchée",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 tour",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort augmente la force de la personne touchée d'un nombre de points (ou de dixièmes de points si la personne est de la classe des guerriers et a déjà 18 en force) dépendant de sa classe, et ce, pendant toute la durée du sort. Cependant, les restrictions de force à cause de classe, race et sexe sont toujours à prendre en compte. Si un guerrier (paladin et ranger aussi) a déjà 18 en force, le sort lui ajoutera de 10 % à 80 % de force exceptionnelle. Toute addition de force au-dessus de 18 doit être traitée comme ceci : 1 = 10 %. La composante matérielle est quelques cheveux ou un peu d'excrément d'un animal particulièrement fort — Singe, ours, bœuf, etc. ",
        "Tableau": {
            "titles": [
                "Classe",
                "Points de force en plus"
            ],
            "data": [
                [
                    "CLERC",
                    "1-6 (1d6)"
                ],
                [
                    "GUERRIER",
                    "1-8 (1d8)"
                ],
                [
                    "MAGICIEN",
                    "1-4 (1d4)"
                ],
                [
                    "VOLEUR",
                    "1-6 (1d6)"
                ],
                [
                    "MOINE",
                    "1-6 (1d6)"
                ]
            ]
        },
        "Type": "(Altération)"
    },
    {
        "Nom": "FRACASSEMENT",
        "Niveau": 2,
        "Portee": "6”",
        "Duree": "Permanente",
        "Zone_effet": "Un objet",
        "Composantes": "V, S, M",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Annule",
        "Explication": "Un sort de fracassement affecte les objets non-magiques en cristal, verre, céramique ou porcelaine, comme les flacons, les bouteilles, les flasques, les pots, les vitres, les miroirs, etc. Ces objets se brisent en dizaines de morceaux. Les objets d'un poids de plus de 100 pièces d'or (5 kg) par niveau du magicien ne sont pas affectés par le sort ; mais tous les autres doivent réussir leur jet de protection contre les « coups pulvérisants » pour éviter le fracassement. La composante matérielle est un éclat de mica.  ",
        "Type": "(Altération)"
    },
    {
        "Nom": "IMAGE MIROIR",
        "Niveau": 2,
        "Portee": "0",
        "Duree": "2 rounds/niveau",
        "Zone_effet": "1,80 m de rayon autour du jeteur de sort",
        "Composantes": "V, S",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, le magicien fait apparaître 1 à 4 sosies de lui-même. Ces images font exactement ce que fait le magicien et, comme le sort provoque une légère distortion visuelle, les ennemis du lanceur du sort ne peuvent discerner quel est le vrai magicien parmi les images créées. Quand un sosie est frappé par une arme, magique ou non, il disparaît, mais les autres subsistent jusqu'à ce qu'ils soient frappés à leur tour. Les images se déplacent chaque round, donc, si le vrai magicien est frappé pendant un round, l'ennemi ne saura pas le reconnaître le round suivant. Pour déterminer le nombre d'images qui apparaîtra, lancez un dé de pourcentage et ajouter 1 pour chaque niveau d'expérience du magicien : 25 ou moins = 1 sosie ; 26-50 = 2 sosies ; 51-75 =3 sosies ; 76 et plus = 4 sosies. Quand la durée du sort se termine, les images disparaissent. ",
        "Type": "(Illusion/Fantasme)"
    },
    {
        "Nom": "INVISIBILITÉ",
        "Niveau": 2,
        "Portee": "Au toucher",
        "Duree": "Spéciale",
        "Zone_effet": "Créature touchée",
        "Composantes": "V, S, M",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort fait que la créature touchée devient invisible, indétectable à la vue normale et même à l'infravision. Si la créature est invisible, elle fait cependant autant de bruit car la magie n'affecte pas les sons. Le sort est effectif tant qu'il n'est pas magiquement cassé ou dissipé, ou que la personne invisible ne l'annule pas ou n'attaque pas une créature. Ainsi la créature invisible peut ouvrir des portes, parler, manger, monter des marches, etc., mais à la moindre attaque, elle redeviendra visible immédiatement et cela lui permettra de frapper la première. Même les amis de la personne invisible ne peuvent la voir, non plus que son équipement, à moins qu'ils aient les moyens, magiques ou non, de détecter l'invisibilité. Les créatures hautement intelligentes avec 10 dés de vie ou plus, 10 niveaux d'expérience ou plus ou l'équivalent ont une chance de détecter automatiquement ce qui est invisible. Les composantes matérielles sont un cil mis dans de la gomme arabique. ",
        "Type": "(lllusion/Fantasme)"
    },
    {
        "Nom": "LÉVITATION",
        "Niveau": 2,
        "Portee": "2'/niveau",
        "Duree": "1 tour/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Annule",
        "Explication": "Avec ce sort, le magicien peut faire léviter la créature choisie, lui-même ou une autre personne. Le magicien est limité par le poids ; il peut faire léviter jusqu'à 1 000 pièces d'or (50 kg) par niveau d'expérience qu'il a atteint ; un magicien niveau 3 pourra donc agir sur 3 000 po (150 kg). Si le magicien lance le sort sur lui-même, il peut bouger verticalement à la vitesse de 6 m par round. S'il est lancé sur une autre personne, le magicien la fera léviter à une vitesse verticale maximum de 3 m par round. Les mouvements horizontaux ne sont pas possibles avec ce sort, mais la créature affectée par le sort peut se pousser sur la paroi d'une falaise, par exemple, pour bouger latéralement. Le magicien peut annuler le sort quand il le désire. Si le destinataire du sort n'est pas consentant, il a droit à un jet de protection qui, s'il est réussi, empêche les effets du sort. La composante matérielle est soit une bodcle de cuir, soit un morceau de fil d'or courbé en forme d'hameçon. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "LOCALISATION DES OBJETS",
        "Niveau": 2,
        "Portee": "2”/niveau",
        "Duree": "1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Aucun",
        "Explication": "Excepté ci-dessus, ce sort est le même que le sortde niveau 3 de clerc localisation des objets (voir). ",
        "Type": "(Divination) Réversible"
    },
    {
        "Nom": "LUMIÈRE ÉTERNELLE",
        "Niveau": 2,
        "Portee": "6”",
        "Duree": "Permanente",
        "Zone_effet": "Sphère de 6” de rayon",
        "Composantes": "V, S",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort est le même que le sort de niveau 2 de clerc lumière éternelle, excepté le fait que la portée n'est que de 6” au lieu de 12” et que le magicien ne peut pas l'inverser. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "NUAGE PUANT",
        "Niveau": 2,
        "Portee": "3”",
        "Duree": "1 round/niyeau",
        "Zone_effet": "Nuage de 2”x2”x2”",
        "Composantes": "V, S, M",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Spécial",
        "Explication": "Quand ce sort est lancé, le magicien crée un nuage de vapeurs nauséabondes à une distance maximum de 3” de l'endroit où il se trouve. Toute créature prise dans ce nuage doit lancer un jet de protection contre le poison ; si ce jet de protection est raté, elle sera sans défense àcause des nausées pendant 2 à 5 rounds (d4 + 1). Si le jet de protection est réussi, elle sera sans défense aussi longtemps qu'elle restera dans le nuage et ensuite pendant 1 round après en être sorti ceci à cause des effets irri- tants sur les organes visuels et olfactifs. La composante matérielle de ce sort est un œuf pourri ou quelques feuilles de Symplocarpe fétide. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "OR DES FOUS",
        "Niveau": 2,
        "Portee": "7",
        "Duree": "6 tours/niveau",
        "Zone_effet": "27 dm3 par niveau du magicien",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 round",
        "Jet_protection": "Aucun",
        "Explication": "Par ce pouvoir, les objets et pièces de cuivre peuvent être temporairement transformés en or — 27 dm3 représentent environ un volume de 4 000 p.o. (200 kg). Toute créature voyant cet or des fous a droit à un jet de protection dont le résultat doit être égal ou inférieur à son intelligence mais pour chaque niveau d'expérience du magicien qui lance le sort, il faut ajouter 1 au résultat, ainsi il y a peu de chance que l'or des fous soit découvert s'il a été créé par un magicien de haut niveau. Si cet « or » est violemment frappé par un objet en fer forgé, il y a une petite chance que l'or se retransforme en cuivre ; cela dépend de la composante matérielle qui a servi au magicien pour lancer le sort : si une citrine de 50 p.o. a été réduite en poudre et répandue sur le métal transformé, il y a 30 % de chances que le coup retransforme l'or en cuivre ; avec une pierre d'ambre de 100 p.o., la chance est de 25 % ; avec une topaze de 500 p.0., elle tombe à 10 % ; et avec une topaze orientale (corindon) il n'y a que 1 % de chance. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "OUBLI",
        "Niveau": 2,
        "Portee": "3”",
        "Duree": "Permanente",
        "Zone_effet": "2x2”",
        "Composantes": "V, S",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Annule",
        "Explication": "Avec ce sort, les créatures dans la zone d'effet, quiratent leur jet de protection, oublient les événements du round précédent Pour chaque tranche de 3 niveaux atteinte par le magicien, une autre minute précédente est oubliée. Naturellement, un oubli n'annule jamais un sort de charme, suggestion, quêtes religieuse où magique ou tout sort similaire, mais il est possible de faire oublier à la personne charmée quelle est la personne qui l'a charmée. De 1 à 4 créatures peuvent être affectées par le sort au choix du magicien, s'il choisit de n'affecter qu'une seule créature, le jet de protection de cette dernière subit un mâlus de — 2; si deux créatures sont visées, leur jet de protection est à — 1 ; et si le magicien choisit 3 ou 4 créatures, le jet de protection est normal. Un sort de guérison ou de restauration, lancé spécialement dans ce but, redonnera la mémoire perdue, ainsi qu'un souhait majeur. Les autres moyens seront inefficaces. ",
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "OUVERTURE",
        "Niveau": 2,
        "Portee": "V",
        "Duree": "6”",
        "Zone_effet": "1 m2/niveau",
        "Composantes": "Spéciale",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort ouvre les portes coincées, fermées magiquement (fermeture) ou verrouillées magiquement (verrou magique). Il ouvre également les portes barrées ou fermées à clé ainsi que les portes secrètes, les coffres, les boîtes. Il fait s'ouvrir les fers et chaînes de prisonniers. Si ce sort est utilisé pour ouvrir une porte fermée avec un verrou magique, l'ouverture n'annule pas le pouvoir du verrou magique mais le suspend simplement pendant 1 tour. Dans tous les autres cas, l'ouverture est permanente (mais une autre fermeture est possible après). Ce sort ne tord pas les barreaux ; il ne soulève pas les herses non plus. Un sort d'ouverture a deux fonctions sur une même porte, mais si cette porte est verrouillée, barrée et fermée magi- quement, il faut 2 sorts d'ouverture pour pouvoir l'ouvrir. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "PEUR",
        "Niveau": 2,
        "Portee": "1”",
        "Duree": "3-12 rounds",
        "Zone_effet": "Une créature",
        "Composantes": "V, S, M",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Annule",
        "Explication": "Quand ce sort est lancé sur une créature de moins de 6 dés de vie ou 6 niveaux d'expérience, elle doit réussir son jet de protection contre la magie ou alors elle prend peur et se met à trembler de tout son corps. La créature effrayée ne laissera pas tomber ce qu'elle tient à moins qu'elle ne soit encombrée. Si elle est acculée dans un coin, la créature combattra, mais avec un malus de — 1 sur ses « probabilités de toucher » et sur les dégâts qu'elle peut infliger, ainsi que sur tous les jets de protection qu'elle pourra lancer. Ce sort n'affecte pas les elfes, les demi-elfes, les morts-vivants (squelettes, zombies, goules, ombres, ghasts, nécrophages, âmes en peine), les larves, les lémures, les mänes et les clercs. La composante matérielle est un morceau d'os de mort-vivant (squelette, zombie, goule, ghast ou momie). ",
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "PIÈGE DE LÉOMUND",
        "Niveau": 2,
        "Portee": "Au toucher",
        "Duree": "Permanente",
        "Zone_effet": "Objet touché",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 rounds",
        "Jet_protection": "Aucun",
        "Explication": "Ce faux piège est placé pour tromper les voleurs tentant de dérober les affaires du magicien. Le lanceur du sort peut affecter tout petit mécanisme tel que verrous, serrures, gonds, fermoirs, engrenages, etc. Toute personne capable de détecter les pièges a 80 % de chances moins 4 % par niveau qu'elle possède au dessus du premier de croire à ce piège. Si cette personne tente alors de désamorcer le faux piège, il pensera avoir réussi à 20 % plus 4 % par niveau. Ce piège est une illusion, rien n'arrivera si on l'ignore. Son but est seulement d'effrayer les éventuels voleurs ou de leur faire perdre du temps. La composante matérielle est un morceau de fer pyriteux (une pierre à feu) avec lequel le magicien doit toucher l'objet à « piéger ». Un seul piège de Léomund peut être placé dans une zone de 15mx15m. ",
        "Type": "(Illusion/Fantasme)"
    },
    {
        "Nom": "PYROTECHNIE",
        "Niveau": 2,
        "Portee": "12”",
        "Duree": "Spéciale",
        "Zone_effet": "10 ou 100 fois la source de feu utilisée",
        "Composantes": "V, S",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Aucun",
        "Explication": "excepté ci-dessus, ce sort est le même que le sort de niveau 3 de druide pyrotechnie (voir). ",
        "Type": "(Altération)"
    },
    {
        "Nom": "ZONE D'AFFAIBLISSEMENT",
        "Niveau": 2,
        "Portee": "1'+ 1/4”/niveau",
        "Duree": "1 round/niveau",
        "Zone_effet": "Une créature",
        "Composantes": "V, S",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Annule",
        "Explication": "Avec ce sort, le magicien peut affaiblir un ennemien réduisant sa force, et donc sa capacité au combat, de 25 % ou plus. Pour chaque niveau du lanceur du sort au dessus du 3e, le pourcentage augmente de 2 % ; donc, un magicien de niveau 4 réduira la force d'un adversaire de 27 %. La portée et la durée du sort dépendent aussi du niveau du magicien. Par exemple, si une créature est touchée par un rayon d'affaiblissement, elle perd le pourcentage approprié de dégâts qu'elle peut infliger par une attaque physique (projectiles, coups portés avec une arme, morsures, coups de patte, coups de pied, étouffement, etc.). L'arbitre déterminera les autres réductions à faire. Si la créature visée réussit son jet de protection, le sort n'a aucun effet. ",
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "TÉNÈBRES SUR 5 MÈTRES",
        "Niveau": 2,
        "Portee": "1”'/niveau",
        "Duree": "1 tour+ 1 round/niveau",
        "Zone_effet": "Sphère de 5m de rayon",
        "Composantes": "V, M",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort provoque une obscurité totale dans la zone d'effet. L'infravision et l'ultravision sont inefficaces. Aucune lumière normale ou magique n'éclairera dans ces ténèbres, sauf les sorts de lumière et lumière éternelle. Dans ce cas, les ténèbres sont dissipées par cette lumière, et vice versa. Les composantes matérielles de ce sort sont un peu de fourrure de chauve-souris et soit une goutte de poix, soit un morceau de charbon. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "TOILE D'ARAIGNÉE",
        "Niveau": 2,
        "Portee": "1/2”/niveau",
        "Duree": "2 tours/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Annule ou 1/2",
        "Explication": "Ce sort crée une masse à plusieurs couches de filaments solides et épais, comme ceux d'une toile d'araignée, mais beaucoup plus gros et résistants. Cette masse doit être accrochée à deux points d'attache au moins (plancher et plafond, deux murs opposés, etc.) diamétralement opposés. La toile couvre un volume maximum de 216 m3 et doit avoir une épaisseur d'au moins 1” ; donc, un magicien peut créer une masse de 4” de haut sur 2” de large sur 1” d'épaisseur. Les créatures prises dans la toile, ou qui la touchent simplement, sont collées aux fibres gluantes. Les créatures ayant moins de 13 en force ne peuvent rien faire jusqu'à ce qu'elles soient libérées par quelqu'un d'autre, ou jusqu'à ce que le sort prenne fin. Pour cha- que tour entier prise dans la toile, une créature a 5 % dè chances cumulatives de mourir étouffé. Les créatures ayant une force entre 13 et 17 peuvent briser 0,30 m de toile par tour. Les créatures avec 18 ou plus en force peuvent déchirer 0,30 m de toile par round. (N.B. une masse suffisante équivaut a une grande force dans ce cas, et les masses importantes s'apercevront à peine de la présence de la toile). Les créatures très fortes et géantes déchireront 0,30 m de toile par segment. Les filaments de la toile sont inflammables. Une épée de flammes les coupera aussi facilement que la main écarte une petite toile d'araignée. N'importe quel feu: torche, huile enflammée, épée de flammes, etc., brülera une toile en un seul round. Toutes les créatures prises dans la toile subiront de 2 à 8 points de dégâts à cause du feu, mais ceux qui s'en seront libérés ne subiront aucun dégâts. Le jet de protection est à — 2. S'il est réussi, 2 choses peuvent se passer : si la créature a un endroit par lequel elle peut s'échapper, elle peut le faire sans problème ; si elle n'en a pas, le pouvoir gluant de la toile d'araignée sera moitié moins fort. La composante matérielle de ce sort est un peu de toile d'araignée. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "VERROU MAGIQUE",
        "Niveau": 2,
        "Portee": "Au toucher",
        "Duree": "Permanente",
        "Zone_effet": "2,70 m2 niveau",
        "Composantes": "V, S",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé sur une porte, un coffre ou un portail, il est fermé magiquement. L'objet ainsi verrouillé ne peut être ouvert qu'en le cassant ou que par les sorts suivants : dissipation de la magie, ouverture où alors par un magicien de 4 niveaux supérieurs ou plus à celui qui a lancé le sort de verrou magique. À noter que les deux dernières méthodes (ouverture et magicien) n'annulent pas définitivement le pouvoir du sort, elles le suspendent pendant un petit moment seulement. Les créatures de nature extra-dimensionnelle n'affectent pas un verrou magiquecomme elles peuvent le faire vis-à-vis d'une fermeture (voir ce sort). ",
        "Type": "(Altération)"
    },
    {
        "Nom": "BOULE DE FEU",
        "Niveau": 3,
        "Portee": "10” + 1”/niveau",
        "Duree": "Instantanée",
        "Zone_effet": "Sphère de 2” de rayon",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 segments",
        "Jet_protection": "1/2",
        "Explication": "Une boule de feu est une explosion de flammes qui éclate avec un grondement sourd et délivre des dégâts proportionnels au niveau d'expérience du magicien : 1d6 pour chaque niveau. Il existe les exceptions suivantes : un bâtonnet délivre des boules de feu à 6d6 de dégâts, un bâton magique peut créer des boules de feu provoquant 8d6 de dégâts et les sorts sur parchemin peuvent délivrer des dégâts allant de 5d6 à 10d6 (d6 + 4). L'explosion d'une boule de feu ne provoque pas une pression énorme et l'explosion prend la forme de l'endroit dans lequel elle a lieu, occupant ainsi une zone égale à son volume sphérique normal. (Le volume occupé par une boule de feu est de 905 m3 environ). En plus des dégâts qu'elle cause, une boule de feu enflamme tous les matériaux inflammables dans la zone de l'explosion, et la chaleur dégagée peut faire fondre les métaux doux (or, cuivre, argent, etc.). Un jet de protection doit être tiré pour chaque objet dans la zone d'effet pour savoir s'il a été affecté par le feu. Les objets portés par une créature qui a réussi son jet de protection sont considérés comme n'ayant subit aucun dommage. Le magicien pointe son doigt et annonce la portée (distance et hauteur) à laquelle la boule de feu doit exploser. Un éclair jaillit du bout du doigt pointé et se transforme en boule de feu, à moins qu'il y ait impact sur un obstacle matériel avant la distance annoncée par le magicien. Les créatures qui ratent leur jet de protection subissent des dégâts entiers. Celles qui le réussissent voient les dégâts qu'elles subissent divisés par 2. La composante matérielle de ce sort est une petite boule composée de fiente de chauve-souris et de soufre. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "CATALEPSIE",
        "Niveau": 3,
        "Portee": "Au toucher",
        "Duree": "6 rounds + 1 round/niveau",
        "Zone_effet": "Créature touchée",
        "Composantes": "V, S",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Par ce sort, le magicien, ou toute autre créature dont le niveau d'expérience ou les dés de vie n'excèdent pas ceux du lanceur du sort, peut être mis en un état de catalepsie, indiscernable de la mort. Cependant, la personne/créature affectée peut sentir, entendre et savoir ce qui se passe autour d'elle ; mais la vue et les sensations ne sont pas possibles ; ainsi, une blessure ou un mauvais traitement corporel ne sera pas ressenti, la personne n'aura aucune réaction et les dégâts subis seront divisés par 2. En plus, une personne en état de cata/epsie sera insensible aux effets de la paralysie, du poison ou d'une perte d'énergie. Cependant, un poison injecté dans une personne en état de catalepsie deviendra effectif quand cette personne sortira de cet état cataleptique, bien qu'un jet de protection soit autorisé. Seule une personne consentante peut être affectée par ce sort. Le lanceur du sort est capable de mettre fin au sort quand il le désire ; mais il faudra un round entier pour retrouver toutes les fonctions corporelles. ",
        "Type": "(Nécromancie)"
    },
    {
        "Nom": "CHAUMIÈRE DE LÉOMUND",
        "Niveau": 3,
        "Portee": "0",
        "Duree": "6 tours/niveau",
        "Zone_effet": "Sphère de 3m de diamètre",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Aucun",
        "Explication": "Quand le magicien lance ce sort, il crée une sphère de force opaque autour de lui, la moitié de cette sphère se trouvant en des- sous du sol, l'autre étant au-dessus de la surface où se trouve le lanceur du sort. Le champ de force fait que la température intérieure se maintient à 21 °C quand la température extérieure va de — 18 °C à 41 °C. Un froid en dessous de — 18 °C abaisse la température de 1 °C à l'intérieur pour chaque baisse de 2 °C à l'extérieur ; une chaleur supérieure à 41 °C augmente la température interne selon le même ratio. La chaumière peut résister à des vents de 80 km/heure ; un vent supérieur détruira le champ de force. Le magicien peut éclairer sur commande l'hémisphère dans laquelle il se trouve ; il peut l'éteindre de la même façon. Si cette demi-sphère est opaque pour ceux qui sont à l'extérieur, elle est transparente pour ceux qui sont à l'intérieur. En aucun cas, la chaumière de Léomund protège des projectiles, des armes et sorts, etc. Elle peut contenir jusqu'à 6 autres créatures de taille humaine, en plus du magicien, mais si ce dernier sort de la chaumière, elle disparaît. La composante matérielle est une petite perle de cristal qui se brisera à la fin du sort ou si la chaumière est détruite. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "CLAIRAUDIENCE",
        "Niveau": 3,
        "Portee": "Spéciale",
        "Duree": "1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Aucun",
        "Explication": "Le sort de clairaudience permet au magicien de se concentrer sur un endroit et d'entendre dans son esprit tous les sons de cet endroit, dans une zone d'effet de 6” de rayon, centrée sur l'endroit qu'il examine. La distance n'est pas un problème, mais l'endroit doit être connu, c-à-d. un endroit familier au lanceur de sort ou évident (tel que derrière une porte, à un angle de couloir, dans le taillis d'un bois, etc.). Seuls les sons normalement détectables par le magicien peuvent être entendus. Une paroi de métal ou des protections magiques empêche l'écoute. Ce sort ne fonctionne que sur le plan d'existence sur lequel se trouve le lanceur du sort au moment où il lance le sort. La composante matérielle est une petite corne d'argent d'une valeur minimum de 100 pièces d'or, qui disparaît quand le sort est lancé. ",
        "Type": "(Divination)"
    },
    {
        "Nom": "CLAIRVOYANCE",
        "Niveau": 3,
        "Portee": "Spéciale",
        "Duree": "1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Aucun",
        "Explication": "Similaire au sort de clairaudience, le sort de clairvoyance permet au magicien de voir dans son esprit ce qui est à portée de vue dans l'endroit choisi. La distance n'est pas un problème, mais l'endroit examiné doit être connu : familier ou évident. De plus, la lumière est un facteur important, que le magicien possède ou non l'infravision ou l'ultravision. Si le lieu choisi n'est pas éclairé la zone d'effet du sort sera de 1” de rayon autour du centre de cette zone : dans les autres cas la vue est celle de la vision normale. Les parois de métal et des protections magiques empêchent une clairvoyance. Le sort ne fonctionne que sur le plan où se trouve le magicien quand il le lance. La composante matérielle de ce sort est une pincée de poudre faite à partir de la glande pinéale d'un être humain ou d'un humanoïde. ",
        "Type": "(Divination)"
    },
    {
        "Nom": "DISSIPATION DE LA MAGIE",
        "Niveau": 3,
        "Portee": "12”",
        "Duree": "Permanente",
        "Zone_effet": "Cube de 3” d'arête",
        "Composantes": "V, S",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Aucun",
        "Explication": "Excepté ci-dessus, ce sort est le même que le sortde niveau 3 de clerc dissipation de la magie (voir). ",
        "Type": "(Abjuration)"
    },
    {
        "Nom": "FLÈCHE DE FEU",
        "Niveau": 3,
        "Portee": "Au toucher",
        "Duree": "1 segment/niveau",
        "Zone_effet": "Chaque flèche/carreau touché",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Aucun",
        "Explication": "Une fois que le magicien a lancé ce sort, il peut toucher une flèche ou un carreau par segment, qui devient alors magique, bien qu'il n'ait aucun bonus pour toucher les adversaires. Chaque projectile touché doit être envoyé moins d'un round plus tard car après cette période les flammes le consument entièrement et la magie est perdue. Ces projectiles enflammés auront des chances normales d'enflammer, et toute créature sujette à des dégâts supplémentaires de feu subira + 1 point de vie de dégâts pour chaque flèche de feu la touchant. Les composantes matérielles sont une goutte d'huile et un petit morceau de silex. ",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "FORCE FANTASMAGORIQUE",
        "Niveau": 3,
        "Portee": "8” + 1”/niveau",
        "Duree": "Spéciale",
        "Zone_effet": "72m2 + 9 m2/niveau",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Spécial",
        "Explication": "Quand ce sort est lancé, le magicien crée une illusion visuelle qui affecte toute créature croyant voir cette illusion ; cette illusion est si puissante qu'elle peut engendrer des dégâts, comme des flèches  illusoires ou une chüte dans une fosse illusoire, hérissée de pieux aiguisés. L'illusion créée ne comporte pas d'éléments auditifs. Cette illusion dure jusqu'à ce qu'elle soit frappée par la victime (à moins que le magicien fasse réagir son illusion en conséquence) ou dès que le magicien cesse sa concentration (que cet arrêt soit dû à sa propre volonté, à un déplacement de sa part ou à cause d'une attaque réussie contre lui lui infligeant des dégâts). Les créatures qui ne croient pas à une force fantasmagorique ont droit à un jet de protection contre le sort, qui, s'il est réussi, leur fait comprendre que c'est une illusion, et qui donne un bonus de + 4 aux jets de protection de leurs alliés, tant que cette découverte peut être communiquée. Les créatures qui ne voient pas l'illusion ne sont pas affectées par elle, jusqu'à ce qu'elles la voient. Le sort peut créer l'illusion de n'importe quel objet, créature ou force, tant que la zone d'effet est respectée. Cette zone peut se déplacer, mais dans les limites de la portée du sort. La composante matérielle est un morceau de toison de mouton. ",
        "Type": "(Iliusion/Fantasme)"
    },
    {
        "Nom": "FOUDRE",
        "Niveau": 3,
        "Portee": "4” + 1”/niveau",
        "Duree": "Instantanée",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 segments",
        "Jet_protection": "1/2",
        "Explication": "En lançant ce sort, le magicien libère une puissante décharge électrique qui cause les dégâts suivants : 1d6 par niveau d'expérience du lanceur du sort sur les créatures se trouvant dans la zone d'effet ou la moitié de ces dégâts si elles réussissent leur jet de protection. La portée de la foudre correspond à l'endroit où la décharge se crée, c'est-à-dire si la décharge est évoquée à 6”, la foudre partira de ce point et s'étendra vers l'avant. Un sort de foudre enflammera les matériaux inflammables, cassera les portes en bois, éclatera de la pierre jusqu'à 0,30 m d'épaisseur et fera fondre les métaux à faible température de fusion (plomb, or, cuivre, argent, bronze). Des jets de protection doivent être lancés pour les objets ayant Subis le plein impact de la décharge (cf. boule de feu). La zone d'effet de la foudre est déterminée par le magicien, comme la distance. La décharge peut être : soit un éclair bifide de 1” de large sur 4” de long, soit un éclair simple de 1/2” de large sur 8” de long. Si un magicien de niveau 12 lance ce sort au maximum de sa portée, 16” dans ce cas, la décharge sera évoquée à 16\" et s'étendra vers l'avant jusqu'à une distance totale de 20” dans le cas de l'éclair bifide ou de 24” dans le cas de l'éclair simple. Si la longueur maximum de la décharge n'est pas possible à cause de l'interposition d'un obstacle non-conducteur (tel qu'un mur de pierre), la foudre rebondira et reviendra Sur son créateur, sa longueur étant normale du début à la fin. À noter quand même que l'obstacle subira les dégâts de la décharge. Exemple : une foudre de 8” de long est lancée à une portée de 4”, mais l'espace libre n'est que de 3 1/2”; l'éclair sera donc évoqué à une distance de 3 1/2” maximum et rebondira sur toute sa longueur de 8” vers le lanceur du sort. Les composantes matérielles sont un peu de fourrure et une baguette de verre, de cristal ou d'ambre. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "INFRAVISION",
        "Niveau": 3,
        "Portee": "Au toucher",
        "Duree": "12 tours + 6 tours/niveau",
        "Zone_effet": "Créature touchée",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 round",
        "Jet_protection": "Aucun",
        "Explication": "Avec ce sort, le magicien permet au destinataire de voir dans le spectre infrarouge. Ainsi, les différences de chaleur peuvent être vues jusqu'à une distance de 6”. De fortes sources de radiations infrarouges (feu, lanterne, torche, etc.) ont tendance à aveugler ou à créér des « ombres », comme la lumière peut-le faire vis-à-vis de la vision normale, ainsi l'infravision est affectée et ne fonctionne pas aussi efficacement en présence de telles sources de chaleur. (Les créatures invisibles ne sont normalement pas détectables avec l'infravision, car les infrarouges sont affectées par l'invisibilité, comme le sont les ultraviolets et le spectre de lumière normale). La composante matérielle de ce sort est soit une pincée de poudre de carotte séchée, soit une agate. ",
        "Type": "(Alération)"
    },
    {
        "Nom": "INTERMITTENCE",
        "Niveau": 3,
        "Portee": "0",
        "Duree": "1 round/niveau",
        "Zone_effet": "Personnelle",
        "Composantes": "V, S",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Par ce sort, le magicien fait disparaître et réapparaître sur son plan d'existence son enveloppe corporelle à un moment et à un endroit tirés au hasard pendant chaque minute de la durée du sort. (Cf. règles AVANCÉES de DONJONS & DRAGONS, MANUEL DES MONSTRES, chien esquiveur). Le segments du round pendant lequel le magicien disparaît est déterminé en lançant 2d4 et, durant ce même segment, il réapparaîtra à 0,60 m de l'endroit où il se trouvait avant de disparaître. (La direction est déterminée en lançant 1d8 : 1 = devant à droite ; 2= à droite ; 3= derrière à droite ; 4= derrière ; 5= derrière à gauche ; 6= à gauche ; 7 = devant à gau- che ; 8= devant). Si un objet se trouve à l'endroit où le magicien doit réapparaître, ce dernier se déplace de nouveau dans une autre direction, à partir de la position du round de départ, jusqu'à un endroit libre, mais jamais à une distance supplémentaire de 3 m. Si, à cette limite, un objet empêche encore le magicien de réapparaître, il se retrouve alors piégé sur le plan éthéré. Pen- dant et après le segment de déplacement, le magicien ne peut être attaqué que par des créatures pouvant atteindre les deux endroits à la fois, c'est-à-dire par un souffle de dragon, par une boule de feu et par tout type d'attaque similaire affectant une large zone. Les créatures qui ne sont pas capables de telles attaques ne peuvent toucher le magicien qu'avant son déplacement. Le lanceur de sort n'a que 75 % de chances de réussir une actign, autre qu'une attaque physique avec une arme de corps à corps, pendant qu'il est sous l'effet du sort. C'est-à-dire que l'utilisation d'un sort ou d'un objet ne pourrait pas se faire ou se ferait d'une manière incorrecte ou dans une mau- vaise direction. L'arbitre déterminera les chances de succès ou d'échec et les résultats précis de l'action entreprise. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "INVISIBILITÉ SUR 3 MÈTRES",
        "Niveau": 3,
        "Portee": "Au toucher",
        "Duree": "Spéciale",
        "Zone_effet": "3 m de rayon autour de la créature touchée",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort est pratiquement le même que le sort invisibilité (voir). Les créatures invisibles ne peuvent pas se voir entre elles. Les créatures invisibles qui attaquent annulent l'invisibilité, mais seulement en ce qui les concerne, pas l'invisibilité des autres créatures qui peuvent l'être, à moins que le destinataire du sort l'annule lui-même. ",
        "Type": "(Illusion/Fantasme)"
    },
    {
        "Nom": "INVOCATION DE MONSTRE I",
        "Niveau": 3,
        "Portee": "3”",
        "Duree": "2 rounds + 1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Aucun",
        "Explication": "Dans une période de 1 à 4 rounds (faisant partie dela durée du sort) le magicien provoque l'apparition de 2 à 8 monstres de niveau 1 (tirés au hasard par le MD, mais dont le nombre peut être soit tiré au hasard, soit décidé par l'arbitre, en fonction de la force du monstre tiré au hasard). Ces monstres apparaissent dans la portée du sort, là où le magicien le désire ; ils attaqueront alors les ennemis du lanceur du sort du mieux qu'ils pourront, jusqu'à ce que le magicien ordonne l'arrêt du combat, que la durée du sort expire ou qu'ils soient tués. S'il n'y a aucun ennemi, les mons- tres peuvent, si la communication est possible et s'ils en sont capables physiquement, rendre des services au magicien. Les composantes matérielles de ce sort sont ün petit sac et une petite bougie (pas nécessairement allumée). ",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "LANGUES",
        "Niveau": 3,
        "Portee": "0",
        "Duree": "1 round/niveau",
        "Zone_effet": "Cercle de 6” de diamètre",
        "Composantes": "V, M",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Aucun",
        "Explication": "Excepté ci-dessus, ce sort est le même que le sort de niveau 4 de clerc langues (voir). La composante matérielle est une petite statuette d'argile représentant une ziggourat, qui se brise quand l'incantation est prononcée. ",
        "Type": "(Altération) Réversible"
    },
    {
        "Nom": "PARALYSIE",
        "Niveau": 3,
        "Portee": "12”",
        "Duree": "2 rounds/niveau",
        "Zone_effet": "1 à 4 personnes",
        "Composantes": "V",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Annule",
        "Explication": "similaire au sort de niveau 2 de clerc paralysie (voir), ce sort immobilise les créatures se trouvant dans la portée, désignées par le magicien. Si 3 ou 4 personnes sont visées, leur jet de protection est normal ; si 2 personnes sont visées, leur jet de protection est à — 1 et si seulement une personne est choisie par le magicien, son jet de protection est à — 3. Une négation partielle de ce sort, comme peut le faire un anneau de retour de sorts, fait que l'immobilisation agit comme le ferait un sort de ralentissement, à moins, bien sûr, que le jet de protection soit réussi. Les créatures pouvant être affectées par le sort sont : demi-elfes, demi-orques, dryades, elfes, esprits follets, génies des eaux, gnolls, gnomes, gobelins, hobgobelins, hommes lézards, humains, kobolds, lutins, nains, orques, petites-gens, pixies et troglodytes. ",
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "PROTECTION CONTRE LE MAL SUR 3 MÈTRES",
        "Niveau": 3,
        "Portee": "Au toucher",
        "Duree": "2 rounds/niveau",
        "Zone_effet": "Sphère de 3 m de rayon autour de la créature touchée",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort est le même que le sort de niveau 1 protection contre le mal sauf en ce qui concerne la zone d'effet. Voir le sort de niveau 1 de clerc protection contre le mal pour plus d'information. ",
        "Type": "(Abjuration) Réversible"
    },
    {
        "Nom": "PROTECTION CONTRE LES PROJECTILES NORMAUX",
        "Niveau": 3,
        "Portee": "Au toucher",
        "Duree": "1 tour/niveau",
        "Zone_effet": "Créature touchée",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort confère à la personne touchée une invuinérabilité totale aux projectiles lancés et décochés tels que flèches, haches, carreaux, javelots, petites pierres, lances de fantassin. De plus, il réduit de 1 point par dé de dégâts les dommages que peuvent causer les gros projectiles et les projectiles magiques : projectiles de ballistes, rochers de catapultes, flèches magiques, carreaux magiques, javelots magiques etc. Cepen- dant, ce sort ne donne aucune protection contre les attaques magiques tel- les que boule de feu, foudre ou projectile magique. La composante matérielle est un morceau de carapace de tortue. ",
        "Type": "(Abjuration)"
    },
    {
        "Nom": "RAFALE DE VENT",
        "Niveau": 3,
        "Portee": "0",
        "Duree": "1 segment",
        "Zone_effet": "1” de large, 1” de long/niveau",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, un fort courant d'air provient du magicien et se déplace dans la direction vers laquelle il fait face. La force de cette rafale de vent est suffisante pour éteindre les bougies, les torches, et les flammes non protégées. Les flammes protégées, comme celles des lanternes, vacillent et ont 5 % de chances par niveau du magicien de s'éteindre. La rafale de vent peut aussi éparpiller de grands feux sur 0,30 m à 1,80 m dans la direction de son mouvement. Elle repoussera les petites créatures volantes sur 1” à 6” ; les créatures de taille humaine qui tentent de marcher contre le vent n'y arriveront pas et seront maintenues immobiles ; les créatures volantes de grande taille seront ralenties à 50 % pendant un round. Une rafale de vent renverse les objets légers. Sa largeur est de 1” sur 1” de long pour chaque niveau du magicien ; un magicien niveau 8 créera une rafale de 1” de large sur 8” de long. La composante matérielle est une graine de légume. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "RALENTISSEMENT",
        "Niveau": 3,
        "Portee": "9” + 1”/niveau",
        "Duree": "3 rounds + 1 round/niveau",
        "Zone_effet": "4” x 4”, 1 créature/niveau",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort fait que les créatures affectées se déplacent et attaquent deux fois moins que la normale. Ce sort annule les effets du sort rapidité (voir). Ce sort est cumulatif sur des créatures déjà ralenties ; dans les autres cas, il affecte les créatures magiquement rapides ou lentes. Le magicien peut ralentir autant de créatures qu'il possède de niveaux, tant que ces créatures se trouvent dans la zone d'effet, c'est-à-dire une zone de 4” sur 4”. La composante matérielle est une goutte de mélasse. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "RAPIDITE",
        "Niveau": 3,
        "Portee": "6”",
        "Duree": "3 rounds + 1 round/niveau",
        "Zone_effet": "4” x 4”, 1 créature/niveau",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, les créatures affectées voient la vitesse de leurs mouvements et leur nombre d'attaques multipliés par 2. Donc, une créature se déplaçant à 6” et attaquant 1 fois par round aura une vitesse de mouvement de 12” et pourra attaquer deux fois dans un même round. Par contre, le temps d'incantation des sorts n'est pas accéléré. Le nombre de créatures affectées est égal au niveau d'expérience du magicien un magicien de niveau 5 pourra affecter 5 créatures. S'il y a plusieurs créatures dans la zone d'effet, ce sont les plus proches du lanceur de sort qui seront affectées les premières. Ce sort annule les effets du sort ralentissement (voir). À noter que ce sort accélère le métabolisme et donc vieillit les créatures affectées. La composante matérielle est un fragment de racine de réglisse. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "RESPIRATION AQUATIQUE",
        "Niveau": 3,
        "Portee": "Au toucher",
        "Duree": "3 tours/niveau",
        "Zone_effet": "Créature touchée",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Aucun",
        "Explication": "Excepté ci-dessus, ce sort est le même que le sort de niveau 3 de druide respiration aquatique (voir). La composante matérielle est un petit roseau ou un brin de paille. ",
        "Type": "(Altération) Réversible"
    },
    {
        "Nom": "RUNES EXPLOSIVES",
        "Niveau": 3,
        "Portee": "Au toucher",
        "Duree": "Spéciale",
        "Zone_effet": "1” de rayon",
        "Composantes": "V, S",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Aucun ou 1/2",
        "Explication": "En traçant les runes mystiques sur un livre, une carte, un parchemin ou sur toute autre surface d'écriture, le magicien empèche la lecture par des créatures non-autorisées. Les runes explosives sont difficiles à détecter : 5 % par niveau d'expérience de magicien du lecteur, et 5 % de chances seulement pour les voleurs. Quand elles sont lues, les runes explosent et délivrent les dégâts suivants : de 12 à 30 points (6d4 + 6). Il n'y a pas de jet de protection pour le lecteur, mais les créatures qui se trouvent dans la zone d'effet (1” de rayon) ont droit à un jet de protection qui, s'il est réussi, divise les dégâts par 2. Le magicien qui a lancé le sort, et les autres magiciens qu'il a prévenus, peuvent lire l'objet piégé, sans aucun risque. Le magicien peut annuler ce sort quand il le désire. Les runes peuvent être enlevées par une dissipation de la magie et les runes explosives restent actives jusqu'à déclenchement. L'objet sur lequel a été lancé le sort sera détruit par l'explosion à moins qu'il ne soit insensible aux feux magiques. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "SUGGESTION",
        "Niveau": 3,
        "Portee": "3”",
        "Duree": "6 tours + 6 tours/niveau",
        "Zone_effet": "Une créature",
        "Composantes": "V, M",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Annule",
        "Explication": "Quand ce sort est lancé, le magicien influence les actions de la créature affectée par quelques mots, ou par une phrase ou deux, lui suggérant les actions qu'il désire lui voir faire. La créature influencée doit bien sûr comprendre la suggestion du magicien, donc comprendre sa langue. La suggestion doit être faite de façon à ce qu'elle semble raisonnable ; demander à la créature affectée de se poignarder, de se jeter sur une lance de fantassin, de s'immoler ou de se faire subir toute action nuisibie annulera automatiquement le sort. Cependant, suggérer qu'une piscine d'acide est en fait une piscine d'eau fraîche, et que s'y plonger serait agréable, est parfaitement possible ; insister sur l'arrêt des attaques d'un dragon rouge vis-à-vis des membres du groupe du magicien car, tous ensemble, ils pourront ailleurs récupérer un riche trésor est une utilisation raisonnable du sort. L'action demandée par une suggestion peut être très longue, telle que dans le cas du dragon rouge mentionné ci-dessus. Si la créature réussit son jet de protection, le sort n'a aucun effet. Une suggestion très raisonnable pourra donner un malus au jet de protection de la créature (— 1, — 2, etc, l'arbitre est le seul à décider). Les morts-vivants ne sont pas affectés par ce sort. Les composantes matérielles de ce sort sont une langue de serpent et soit un peu de miel, soit une goutte d'huile douce.",
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "VOL",
        "Niveau": 3,
        "Portee": "Au toucher",
        "Duree": "1 tour/niveau + 1d6 tours",
        "Zone_effet": "Créature touchée",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort permet au magicien de donner le pouvoir de voler. La créature affectée peut se déplacer verticalement et/ou horizontalement, à une vitesse de 12” par mouvement (la moitié en montée, le double en æescente). La durée exacte du sort n'est pas connue du magicien, car il y a une variation de 1 à 6 tours, tirée secrètement par le Maître de Donjon. La composante matérielle est une plume d'aile d'oiseau. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "ALLOMÉTAMORPHOSE",
        "Niveau": 4,
        "Portee": "1/2”/niveau",
        "Duree": "Permanente",
        "Zone_effet": "Une créature",
        "Composantes": "V, S, M",
        "Temps_incantation": "4 segments",
        "Jet_protection": "Annule",
        "Explication": "Le sort allométamorphose est un sort puissant qui change complètement la forme, les habilités et parfois les personnalité et mentalité de la créature affectée. Une créature peu intelligente ne peut pas être transformée en quelque chose de plus intelligent qu'elle, mais l'inverse est possible. La créature métamorphosée doit lancer un dé de pourcentage cf. CONSTITUTION, résistante aux traumatismes) pour savoir si elle survit au changement de forme. Si ce jet est réussi, elle prend la forme et les habilités de la créature choisie par le magicien. Les chances de base d'un change- ment de personnalité sont de 100 %. Pour chaque point d'intelligence de la créature d'origine, ôtez 5 %. De plus, pour chaque dé de vie de différence (ou de niveau pour les personnages) entre la forme originale et la nouvelle, le pourcentage de base sera ajusté par + ou — 5 % par dé de vie en dessous ou au-dessus du nombre de dés de vie de la créature d'origine. La chance de changement de mentalité doit être lancée quotidiennement, jusqu'à ce que le changement se fasse. (Toutes les créatures préfèrent généralement leur propre forme et ne prendront pas volontairement le risque d'accepter que le sort soit lancé sur elles). Exemple : si un orc, avec 1 dé de vie et 8 en intelligence, est métamorphosé en dragon blanc avec 6 dés de vie, il y a 85 % de chances (100 % — (5 % x 8)+ (6— 1)x5 % =85 %). Qu'il devienne en tout point un dragon blanc et il aura donc les habilités physiques et mentales du dragon ; mais s'il n'a pas les personnalité et mentalité du dragon blanc, il se rappellera ce qu'il était auparavant. Autre exemple : un guerrier niveau 8 transformé en un dragon bleu se rappellera le combat avec armes et pourra es utiliser avec les pattes avant du dragon, ceci si le changement de personnalité et mentalité n'a pas eu lieu. Cependant, la nouvelle apparence d'une créature transformée peut paraître plus puissante qu'elle n'est : par exemple, une momie transformée en un petit chiot sera très résistante ; un brontosaure métamorphosé en une fourmi pourra difficilement être écrasée par une petite créature où même par une créature de taille humaine. Le magicien doit ancer une dissipation de la magie pour redonner sa forme première à une créature métamorphosée, et cette nouvelle transformation sera sujette à un dé de pourcentage de résistance aux traumatismes. La composante matérielle de ce sort est un cocon de chenille. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "ARME ENCHANTÉE",
        "Niveau": 4,
        "Portee": "Au toucher",
        "Duree": "5 rounds/niveau",
        "Zone_effet": "Arme(s) touchée(s)",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 tour",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort transforme une arme normale en une arme magique. La magie équivaut à une arme + 1, mais l'arme n'a en fait aucun bonus. Les arcs, carreaux, dagues, épées, flèches, haches, lances de fantassin, marteaux, masses d'armes, etc. peuvent être enchantés. Le sort peut affecter 2 petites armes (carreaux, dagues, flèches, etc). ou une grande (arcs, haches, marteaux, masses d'armes, etc.). Une attaque réussie avec un projectile enchanté par ce sort en annule les effets; dans les autres cas, l'enchantement dure jusqu'à expiration du sort, ex : 40 rounds (4 tours) pour un magicien de niveau 8. Les composantes matérielles de ce sort sont du carbone et du citron réduits en poudre. ",
        "Type": "(Altération) Réversible"
    },
    {
        "Nom": "AUTOMÉTAMORPHOSE",
        "Niveau": 4,
        "Portee": "0",
        "Duree": "2 tours/niveau",
        "Zone_effet": "Le magicien",
        "Composantes": "V",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Aucun",
        "Explication": "Par ce sort, le magicien est capable de se transformer en n'importe quelle créature, d'un oiseau-mouche à un hippopotame en taille et donc de posséder ses formes de locomotion. Le sort ne permet pas au magicien de posséder les autres habilités de la créature dont il prend la forme (attaques, magie, etc.), il ne court pas non plus le risque d'opérer un changement de personnalité. Aucune « résistance aux traumatismes » ne devra être vérifiée. Donc, un magicien peut se transformer en hibou ; il peut voler mais sa vision reste humaine ; une métamorphose en pudding noir permet la locomotion sous les portes, sur les murs ou au plafond mais il ne possède pas ses capacités offensives et défensives. Naturellement, la force de la créature dont il a pris la forme doit être suffisante pour permettre des mou- vements normaux. Le magicien peut se transformer autant de fois qu'il le désire ; chaque transformation demande 5 segments. Les dégâts infligés à la forme polymorphée sont comptés comme s'ils avaient été subis par le magicien, mais quand il retrouve son apparence, il récupère de 1 à 12 (d12) points de vie. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "BOUCLIER DE FEU",
        "Niveau": 4,
        "Portee": "0",
        "Duree": "2 rounds + 1 round/niveau",
        "Zone_effet": "Personnelle",
        "Composantes": "V, S, M",
        "Temps_incantation": "4 segments",
        "Jet_protection": "Aucun",
        "Explication": "En lançant ce sort, le magicien semble s'immoler par le feu, mais les flammes sont fines et sous forme de flammèches, créant une lumière égale à la moitié de l'éclairage d'une torche normale (4,50 m de rayon d'une lumière pâle) ; ces flammes sont bleues ou vertes dans le premier cas (A), bleues ou violettes dans le second cas (B). Toute créature frappant le magicien avec une arme naturelle ou de corps à corps lui infligera des dégâts normaux, mais subira elle-même le double des dégâts qu'elle a infligés. Les autres pouvoirs du sort dépendent de la variation choisie par le magicien : A) Les flammes sont chaudes et toute attaque basée sur le froid autorise un jet de protection à + 2, avec la moitié des dégâts si le jet de protection est raté èt aucun dégât s'il est réussi. Les attaques basées sur le feu infligent des dégâts normaux, mais si le magicien rate son jet de protection (s'il y en a un), il subit le double des dégâts. La composante matérielle est un peu de phosphore. B) Les flammes sont froides et toute attaque basée sur le feu autorise un jet de protection à + 2, avec la moitié des dégâts si le jet de protection est raté et aucun dégât s'il est réussi. Les attaques basées sur le froid sont normales, mais si le magicien rate son jet de protection (s'il y a en a un); il subit le double des dégâts. La composante matérielle est une luciole ou un ver luisant vivant ou 4 queues de ces créatures mortes. ",
        "Type": "(Évocation-Altération)"
    },
    {
        "Nom": "CHARME-MONSTRES",
        "Niveau": 4,
        "Portee": "6”",
        "Duree": "Spéciale",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S",
        "Temps_incantation": "4 segments",
        "Jet_protection": "Annule",
        "Explication": "Ce sort est semblable au sort charme-personnes (voir) mais il affecte toute créature vivante ou plusieurs de moindre niveau (voir plus loin). Avec ce sort, le magicien rend toute créature amicale envers lui et il sera considéré comme un allié et un compagnon qu'il faut protéger et bien traiter. Si la communication est possible, la créature charmée suivra loyalement des requêtes, instructions ou ordres raisonnables (voir sort sug- gestion). Les créatures affectées peuvent échapper à l'influence du magicien, ceci en fonction de leurs niveaux ou de leurs dés de vie : Niveau ou dés de vie du monstre Pourcentage/semaine d'échapper au charme 1e\" ou jusqu'à 2 5% 2° ou jusqu'à 3+2 10% 3° ou jusqu'à 4+4 15% 4e ou jusqu'à 6 25% 5° ou jusqu'à 7+2 35% 6° ou jusqu'à 8+4 45% 7° ou jusqu'à 10 60% 8° ou jusqu'à 12 75% Un acte ouvertement hostile du magicien envers la créature charmée annu- lera automatiquement le sort ou, à la limite, autorisera un nouveau jet de pro- tection pour la créature. Ce sort affecte de 2 à 8 créatures de niveau 1, 1 à 4 créatures de niveau 2, 1 à 2 créatures de niveau 3 ou 1 créature de niveau 4 ou plus. ",
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "CONFUSION",
        "Niveau": 4,
        "Portee": "12”",
        "Duree": "2 rounds + 1 round/niveau",
        "Zone_effet": "Jusqu'à 6”x6”",
        "Composantes": "V, S, M",
        "Temps_incantation": "4 segments",
        "Jet_protection": "Spécial",
        "Explication": "Excepté ci-dessus, ce sort est identique au sort de niveau 7 de druide confusion (voir). Cependant, il affecte une base de 2 à 16 créatures. La composante matérielle est un jeu de 3 coquilles de noisettes. ",
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "DÉSENVOÛTEMENT",
        "Niveau": 4,
        "Portee": "Au toucher",
        "Duree": "Permanente",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S",
        "Temps_incantation": "4 segments",
        "Jet_protection": "Spécial",
        "Explication": "Excepté ci-dessus, ce sort est le même que le sortde niveau 3 de clerc désenvoûtement (voir). ",
        "Type": "(Abjuration) Réversible"
    },
    {
        "Nom": "EFFROI",
        "Niveau": 4,
        "Portee": "0",
        "Duree": "Spéciale",
        "Zone_effet": "Cône de 6” de long, 3” de diamètre au bout, 1/2” à la base",
        "Composantes": "V, S, M",
        "Temps_incantation": "4 segments",
        "Jet_protection": "Annule",
        "Explication": "Quand ce sort est lancé, le magicien ehvoie un rayon invisible qui fait fuir loin de lui les créatures se trouvant dans la zone d'effet, dans un état de panique. Les créatures affectées peuvent laisser tomber tout ce qu'elles tiennent ; les chances de base sont de 60 % au 1er niveau (ou avec 1 dé de vie) et la probabilité baisse de 5 % pour chaque niveau (ou dé de vie) en plus ; un 10e niveau n'aura donc que 15 % de chances de laisser tomber ce qu'il tenait et un niveau 13 à 0 % de chance. Les créatures affectées fuient au maximum de leur vitesse de déplacement, pendant un nombre de round égal au niveau du magicien. La panique prend effet le round suivant le lancement du sort, mais l'abandon des objets tenus est immédiat. Les créatures qui réussissent leur jet de protection ne sont pas affectées par le sort. La composante matérielle est soit une plume blanche soit un cœur de poule. ",
        "Type": "(Illusion/Fantasme)"
    },
    {
        "Nom": "EMBROUSSAILLEMENT",
        "Niveau": 4,
        "Portee": "1”/niveau",
        "Duree": "Permanente",
        "Zone_effet": "Surface de 1” x 1”/niveau",
        "Composantes": "V, S",
        "Temps_incantation": "4 segments",
        "Jet_protection": "Aucun",
        "Explication": "Excepté ci-dessus, ce sort est le même que le sort de niveau 3 de druide embroussaillement (voir). ",
        "Type": "(Altération)"
    },
    {
        "Nom": "EXCAVATION",
        "Niveau": 4,
        "Portee": "3”",
        "Duree": "1 round/niveau",
        "Zone_effet": "Cube de 1,50 m d'arête/niveau",
        "Composantes": "V, S, M",
        "Temps_incantation": "4 segments",
        "Jet_protection": "Spécial",
        "Explication": "Ce sort permet au magicien de creuser 3,375 m3 de tere, sable ou boue par round. Le trou fait donc 1,50 m d'arête. La matière dégagée s'éparpille uniformément autour du trou. Si le magicien continue à par 1,50 m supplémentaire dans le sable, 55 % cumulatifs par 1,50 m supplémentaire dans la boue. Toute créature se tenant à 0,30 m ou moins du bord du trou doit lancer un jet de protection sous ou égal à sa dextérité pour éviter de tomber dedans. Toute créature se déplaçant rapidement en direction du trou doit lancer un jet de protection contre la magie pour éviter d'y tomber. Toute créature se trouvant au centre de l'endroit où la fosse sera creusée y tombera. Les composantes matérielles de ce sort sont une pelle miniature et un petit baquet que le magicien doit tenir pendant l'excavation. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "EXTENSION I",
        "Niveau": 4,
        "Portee": "0",
        "Duree": "Spéciale",
        "Zone_effet": "Spéciale",
        "Composantes": "V",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Aucun",
        "Explication": "En lançant ce sort, le magicien peut prolonger ladurée des sorts de niveau 1, 2 ou 3 de 50 %. Ainsi, un sort de lévitation durera 1 tour 1/2/niveau, une paralysie durera 3 rounds/niveau, etc. Naturellement, ce sort n'est effectif que sur ceux ayant une durée mesurable. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "FEU CHARMEUR",
        "Niveau": 4,
        "Portee": "1”",
        "Duree": "2 rounds/niveau",
        "Zone_effet": "Feu de 9 m de diamètre",
        "Composantes": "V, S, M",
        "Temps_incantation": "4 segments",
        "Jet_protection": "Annule",
        "Explication": "Avec ce sort, le magicien transforme un feu normal tel que brazero, flambeau, feu de joie, en un feu de création magique ; autour de ce feu, à 1,50 m de distance, apparaît un voile de flammèches multicolores. Toute créature regardant le feu ou le cercle de flammes dansantes doit lancer un jet de protection contre la magie ; si ce jet de protection est raté, la créature est charmée et reste immobile, le regard fixé sur les flammes. Pendant qu'elle est charmée, la créature est sujette au sort de suggestion, suggestion de 12 mots maximum, dont le jet de protection est à — 3. Un feu charmeur est annulé par une attaque physique sur la créature charmée ou alors si un objet solide est placé entre la créature et le feu, obstruant ainsi la vue ou si le sort arrive à sa fin. Le voile de flammes n'est pas un feu magique et passer à travers causera des dégâts, égaux à ceux qu'on peut subir si on passe à travers la source de feu. La composante matérielle est un morceau de soie multicolore extrêmement fine que le magicien doit lancer dans la source de feu. ",
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "GLOBE MINEUR D'INVULNÉRABILITÉ",
        "Niveau": 4,
        "Portee": "0",
        "Duree": "1 round/niveau",
        "Zone_effet": "Sphère de 1” de diamètre",
        "Composantes": "V, S, M",
        "Temps_incantation": "4 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort crée une sphère magique autour du magicien qui empêche les sorts de niveau 1, 2 ou 3 de rentrer à l'intérieur, c'est-à- dire que la zone d'effet de tels sorts ne pénètre pas dans la sphère. Cepen- dant, le magicien peut lancer des sorts vers l'extérieur de la sphère sans qu'ils soient affectés par le globe. Les sorts de 4° et plus haut niveau ne sont pas arrêtés par le globe. Ce globe peut être détruit par une dissipation de le magie. La composante matérielle est une perle de verre ou de cristal. ",
        "Type": "(Abjuration)"
    },
    {
        "Nom": "INVOCATION DE MONSTRE II",
        "Niveau": 4,
        "Portee": "4”",
        "Duree": "3 rounds + 1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "4 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort est semblable au sort de niveau 3 invocation de monstre I (voir). La différence tient dans le fait que ce sont 1 à 6 (1d6) monstres de niveau 2 qui sont invoqués. La composabte matérielle est la même ; il y a également 1 à 4 rounds de délai. ",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "MALADRESSE",
        "Niveau": 4,
        "Portee": "1”/niveau",
        "Duree": "1 round/niveau",
        "Zone_effet": "Une créature",
        "Composantes": "V, S, M",
        "Temps_incantation": "4 segments",
        "Jet_protection": "1/2",
        "Explication": "Par ce sort, le magicien rend la créature affectée maladroite, gauche. Les créatures qui courent tomberont, celles qui pren- nent un objet le laisseront tomber, celles utilisant des armes feront de même. Se relever ou récupérer un objet prendra tout le round suivant. Les objets cassables peuvent être endommagés dans leur chute. Si la victime réussit son jet de protection, le sort simplement la ralentira de moitié (cf. ralentissement). La composante matérielle est un petit morceau de lait solidifié (crème épaisse ou beurre). ",
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "MOYEN MNÉMONIQUE DE RARY",
        "Niveau": 4,
        "Portee": "0",
        "Duree": "1 jour",
        "Zone_effet": "Le magicien",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 tour",
        "Jet_protection": "Aucun",
        "Explication": "Avec ce sort, le magicien peut mémoriser ou garderen mémoire 3 niveaux de sorts additionnels ; à savoir : 3 sorts de niveau 1, un sort de niveau 1 et un sort de niveau 2 ou un sort de niveau 3. Le magicien peut choisir de mémoriser immédiatement des sorts additionnels ou choisir de retenir en tête un sort qu'il a déjà lancé. Les composantes matérielles de ce sort sont un morceau de ficelle, une plaque d'ivoire d'une valeur minimum de 100 PO et une encre composée de secrétion de calmar et soit de sang de dragon noir, soit de suc digestif de limace géante. Toutes les composants disparaissent quand le sort est lancé. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "MUR DE FEU",
        "Niveau": 4,
        "Portee": "6”",
        "Duree": "Spéciale",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "4 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort diffère du sort de niveau 5 de druide mur defeu (voir) par ce qui est indiqué ci-dessus et par ce qui suit : les flammes sont soit violettes, soit bleu-rouge ; lés dégâts de base sont de 2 à 12 points (2d6) plus 1 point de dégâts par niveau ; le rayon du mur de feu en forme d'anneau est de 1” + 1/4”/niveau du magicien; la composante matérielle est du phosphore. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "MUR DE GLACE",
        "Niveau": 4,
        "Portee": "1”/niveau",
        "Duree": "1 tour/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "4 segments",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, une paroi de glace solide et flexible apparaît. La fonction principale de ce mur est défensive, il arrête les poursuivants. Le mur fait 2,5 cm d'épaisseur pour chaque niveau du magicien ; il couvre une surface carrée de 1\" par niveau, donc, un magicien de niveau 10 pourra créer ün mur de 10” de long sur 1” de haut, ou 5” de long sur 2” de haut et ainsi de suite. Toute créature essayant de défoncer le mur subira 2 points de dégâts par tranche de 2,5 cm d'épaisseur de ce mur ; les créatures utilisant le feu subiront 3 points de dégâts par tranche de 2,5 cm d'épaisseur, et les créatures utilisant le froid, seulement 1 point par tranche de 2,5 cm d'épaisseur. Si ce mur est créé horizontalement, pour tomber sur des ennemis, il a le même effet qu'une tempête de glace (voir) sur la zone où il tombe. Des feux magiques, comme des boules de feu ou un souffle brûlant de dragon, feront fondre un mur de glace en 1 round, mais ils créeront un grand nuage d'épaisse vapeur qui durera 1 tour ; des feux normaux ou des petits feux magiques ne pourront pas accélérer la fonte de la glace. La composante matérielle est un petit morceau de quartz ou une pierre cristalline de même type. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "OEIL MAGIQUE",
        "Niveau": 4,
        "Portee": "0",
        "Duree": "1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 tour",
        "Jet_protection": "Aucun",
        "Explication": "Avec ce sort, le magicien crée un organe sensoriel invisible qui lui donne des informations visuelles. Cet oeil magique se déplace à la vitesse de 3” par round en visualisant une zone devant luicomme un humain le ferait ou à la vitesse de 1” par round en examinant les plafonds, les murs et le sol devant lui. L'œil possède l'infravision sur 3m; dans un lieu brillamment éclairé, il « voit » jusqu'à 18 m. L'œil se déplace dans n'importe quelle direction, tant que dure le sort. La composante matérielle est un morceau de fourrure de chauve-souris. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "PHYTOMORPHOSE",
        "Niveau": 4,
        "Portee": "1”/niveau",
        "Duree": "Spéciale",
        "Zone_effet": "3,30 m x 1”/niveau",
        "Composantes": "V, S, M",
        "Temps_incantation": "7 tour",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, le magicien peut donner l'apparence d'arbres à 10 créatures maximum par niveau d'expérience du magicien, consentantes et de taille humaine ou moins. Les arbres sont des arbres normaux de n'importe quelle sorte. De plus, on peut passer à côté des créatures transformées, on peut même les toucher, sans découvrir quoi que ce soit. Cependant, si des coups sont portés à ces faux arbres, leur vraie nature sera révélée car il y aura une perte de sang et des dégâts auront été subis. Les créatures transformées doivent se trouver dans la zone d'effet. Les créatures non-consentantes ne seront pas affectées par le sort. Le sort dure tant que le magicien ne l'arrête pas de lui-même ou qu'une dissipation de la magie n'est pas lancée. La composante matérielle est une poignée de morceaux d'écorce. ",
        "Type": "(illusion/Fantasme)"
    },
    {
        "Nom": "PIÈGE A FEU",
        "Niveau": 4,
        "Portee": "Au toucher",
        "Duree": "Permanente jusqu'à décharge",
        "Zone_effet": "Objet touché",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 rounds",
        "Jet_protection": "1/2",
        "Explication": "Un piège à feu peut affecter tout objet qu'on peut fermer (livre, boîte, bouteille, coffre, malle, cercueil, porte, tiroir, etc.) ; mais dès que ce sort est lancé sur l'objet, le magicien ne peut en lancer un autre dessus, tel qu'un sort de fermeture ou un verrou magique, sauf pour ce qui suit : si un piège à feu/fermeture est essayé, seul le 1er sera effectif, l'autre sera annulé (si les 2 sont lancés en même temps, il s'annulent tous les 2) ; si un piège à feu est lancé après un verrou magique, le 1er est annulé (si les 2 sont lancés en même temps, les 2 sont annulés) ; si un verrou magique est lancé après un piège à feu, il y a 50 % de chances que les 2 soient annulés. Un sort d'ouverture n'a aucun pouvoir sur un piège à feu : dès que quelqu'un entre/touche, le piège se déclenche. Le magicien peut utiliser l'objet piégé sans décharger le sort. Quand le piège fonctionne, il se produit une explosion de 1,50 m de rayon et toutes les créatures dans cette zone d'effet subissent 1d4 de points de dégâts plus 1 point par niveau du magicien, la moitié si elles réussissent leur jet de protectiof contre la magie. L'objet piégé n'est PAS endommagé par l'explosion. Il y a seulement 50 % de chances de détecter un piège à feu et un échec à la tentative de désamorçage fait immédiatement exploser le piège. Pour lancer ce sort, le magicien doit surligner le système de fermeture avec du soufre ou du salpêtre. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "PORTE DIMENSIONNELLE",
        "Niveau": 4,
        "Portee": "0",
        "Duree": "Spéciale",
        "Zone_effet": "Le magicien",
        "Composantes": "V",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Avec ce sort, le magicien se déplace instantanément de 3” maximum par niveau qu'il a atteint. Cette forme spéciale de téléportation est sûre, il n'y a pas d'erreurs possibles et le magicien arrive toujours exactement à l'endroit désiré, soit en visualisant simplement l'endroit, soit en énonçant la distance et la direction (Ex : 30” vers le bas en ligne droite ; direction nord-ouest, vers le haut à 45° à 42”). S'il arrive à un endroit déjà occupé par un corps solide, il reste sur le Plan Astral jusqu'à ce qu'il soit localisé par quelque créature secourable qui consente à lancer une dissipation de la magie, car le magicien y est étourdi et ne peut lancer aucun sort lui-même. Si le magicien arrive à un endroit sans aucun support, il tombera et subira les dégâts en conséquence, à moins qu'il ait un moyen magique pour l'éviter. Le magicien peut transporter avec lui un maximum de 5 000 p-0. (250 kg) de matière non-vivante, la moitié s'il s'agit de matière vivante. La récupération du lancement de ce sort est de 7 segments. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "TEMPÊTE DE GLACE",
        "Niveau": 4,
        "Portee": "1”/niveau",
        "Duree": "1 round",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "4 segments",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, le magicien crée soit uneaverse de grêlons dans une zone de 4” de diamètre, infligeant de 3 à 30 points de dégâts (3410), soit une chute de neige fondue sur une zone de 8” de diamètre, qui aveugle les créatures pendant la durée du sort et qui gèle le sol, ralentissant ainsi les personnes à 50 % et leur donnant 50 % de chances de tomber si elles essaient de bouger. Les composantes matérielles sont une pincée de poussière et quelques gouttes d'eau. Ce sort annule les effets du sort métal brûlant (voir) mais sa première application infligera quand même des dégâts. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "TERRAIN HALLUCINATOIRE",
        "Niveau": 4,
        "Portee": "2”/niveau",
        "Duree": "Spéciale",
        "Zone_effet": "Carré de 1” x 1”/niveau",
        "Composantes": "V, S, M",
        "Temps_incantation": "7 tour",
        "Jet_protection": "Aucun",
        "Explication": "Par ce sort, le magicien crée une illusion qui cache le terrain véritable dans la zone d'effet. Ainsi, il peut faire apparaître un champ ou une route comme étant une colline, une crevasse, un marais ou tout autre obstacle infranchissable. De même, il peut faire apparaître une mare comme étant une prairie herbeuse, un précipice pour une pente douce, un petit ravin creusé dans le roc pour une route large et uniforme. L'illusion persiste jusqu'à ce que quelqu'un lance une dissipation de la magie ou jusqu'à ce qu'une créature intelligente s'en aperçoive. Chaque niveau d'expérience du magicien lui permet d'affecter une zone plus grande ; au 10° niveau, un magicien pourra créer un terrain hallucinatoire de 10” sur 10”; 12” sur 12” au niveau 12, etc. Les composantes matérielles sont une pierre, une brindille et un morceau de plante verte, feuille ou brin d'herbe. ",
        "Type": "(Illusion/Fantasme)"
    },
    {
        "Nom": "CHIEN FIDÈLE DE MORDENKAINEN",
        "Niveau": 5,
        "Portee": "1”",
        "Duree": "2 rounds/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "5 segments",
        "Jet_protection": "Aucun",
        "Explication": "En lançant ce sort, le magicien invoque un chien degarde fantômatique que lui seul peut voir. Il peut alors lui ordonner de garder une porte, un passage, une pièce ou tout autre lieu similaire. Le chien aboiera immédiatement avec force si une créature plus grosse qu'un chat s'approche de l'endroit qu'il garde. Il peut détecter les créatures invisibles, astrales, éthérées, hors de phase, à deux dimensions ou non-visibles ; c'est un excellent gardien. De plus, si la créature intruse tourne le dos au chien, ce dernier l'attaquera comme s'il possédait 10 dés de vie et infligera des dégâts de 3 à 18 (3d6) points. Le chien peut attaquer n'importe quelle créature, même celles qui ne peuvent être touchées que par arme magique + 3 ou plus. Le chien ne peut être attaqué mais on peut le dissiper. Le magicien ne doit jamais se trouver à plus de 3” de l'endroit que le chien garde ou le sort est annulé. Les composantes matérielles sont un petit sifflet en argent, un morceau d'os et un fil. ",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "COFFRE SECRET DE LÉOMUND",
        "Niveau": 5,
        "Portee": "Spéciale",
        "Duree": "60 jours",
        "Zone_effet": "Un coffre d'environ 0,60 m x 0,60 m x 0,90 m",
        "Composantes": "V, S, M",
        "Temps_incantation": "7 tour",
        "Jet_protection": "Aucun",
        "Explication": "Pour pouvoir lancer ce sort, le magicien doit posséder un coffre très cher d'une facture admirable, construit par un maître-artisan. S'il est fait de bois, le coffre sera en ébène, bois de rose, bois de santal, de teck ou d'un autre bois d'essence rare ; tous les angles et toutes les faite d'électrum ou d'argent. La valeur de ce coffre sera au minimum de 5 000 pièces d'or. Une fois le grand coffre construit, le magicien devra se pro- curer une miniature de ce coffre (fait avec les mêmes matériaux et la même précision), ainsi la miniature du coffre semblera être une copie parfaite. Un magicien ne peut avoir qu'une seule paire de ces coffres en même temps et même un souhait majeur ne pourra changer cette obligation ! Le magicien prononce l'incantation en touchant le coffre et en tenant le petit ; cela provoque la disparition du grand, qui se place alors sur le Plan Éthéré. Le coffre peut contenir 27 dm3 de matériel par niveau du lanceur de sort, quelque soit la taille apparente du matériel en question. Il y a 75 % de chances de faire rater le sort si de la matière vivante est mise dans le coffre, c'est pourquoi, la plupart du temps, il est utilisé pour mettre en sécurité des objets de valeur (livres de sorts, objets magiques, gemmes, etc.). Tant que le magicien possède la réplique, il peut faire revenir l'original du Plan Éthéré à l'endroit où il se trouve. Si le petit coffre est perdu ou détruit, il n'y a aucun moyen, même avec un souhait majeur, de faire revenir le grand coffre. Pendant que le coffre se trouve sur la Plan Éthéré, il y a 1 % de chance cumulatif par semaine qu'une créature le trouve. Si cela arrive, il y a 10 % de chances qu'il soit ignoré, 10 % que quelque chose soit ajouté à son contenu, 30 % de chances que son contenu soit échangé avec quelque chose d'autre, 30 % de chances qu'un objet soit volé et 20 % de chances que le contenu entier soit volé. De plus, quand le coffre revient sur le Plan Matériel Primaire, un passage éthéré s'ouvre et reste ouvert pendant 5 heures, ce passage diminuant peu à peu. Tant que cette ouverture existe entre les deux plans, il y a 5 % de chances qu'un monstre éthéré y passe, avec une réduction de 1 % cumulatif pour chaque heure suivante, jusqu'à ce que le passage se referme. Aucune créature sur le Plan Matériel Primaire ne peut localiser le coffre, même avec une gemme de vision, le sort vision réelle, etc. Si le grand coffre n'est pas rappelé au bout de 60 jours, il y a 5 % de chances cumulatifs par jour qu'il soit définitivement perdu : 5 % au 61e jour, 10 % au 62e jour, etc. ",
        "Type": "(Altération, Conjuration/Appel)"
    },
    {
        "Nom": "CÔNE DE FROID",
        "Niveau": 5,
        "Portee": "0",
        "Duree": "instantanée",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "5 segments",
        "Jet_protection": "1/2",
        "Explication": "Quand ce sort est lancé, le magicien crée une zonede froid en forme de cône, qui part de ses mains ; le cône fait 1/2” de long par niveau du lanceur de sort. Il absorbe la chaleur et inflige 1d4 +1 points de dégâts par niveau du magicien. Un magicien de niveau 10 infligera donc des dégâts de 10d4 + 10 points. La composante matérielle est un cône de verre ou de cristal de très petite taille. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "CONTACT D'AUTRES PLANS",
        "Niveau": 5,
        "Portee": "0",
        "Duree": "Spéciale",
        "Zone_effet": "Spéciale",
        "Composantes": "V",
        "Temps_incantation": "1 tour",
        "Jet_protection": "Aucun",
        "Explication": "Par ce sort, le magicien envoie son esprit sur un autre Plan d'existence afin de recevoir des conseils et des informations de la part des puissances qui s'y trouvent. Comme ces puissances sont localisées au hasard et qu'elles n'apprécient pas de tels contacts, les réponses seront toujours brèves (« oui », « non », « peut-être », « jamais », « aucun rapport », etc.). Le magicien peut contacter un Plan Élémentaire ou un Plan plus éloigné. Pour chaque tranche de 2 niveaux atteinte, il peut poser une question. Contacter des esprits très éloignés du Plan du magicien augmente les risques qu'il a de devenir fou, voire de mourir ; mais les chances que l'esprit contacté connaisse la réponse d'une part et qu'elle soit correcte d'autre part sont augmentées (voir tableau). La folie peut intervenir dès la première question. Elle dure une semaine pour chaque unité d'éloignement du Plan contacté, 10 semaines maximum. Il y a 1 % de chance par Plan que le magicien meure avant de recouvrer la raison, à moins qu'il soit sujet à un sort de désenvoûtement.\n\n* pour chaque point d'intelligence au-dessus de 15, la possibilité de folie baisse de 5 %.\n\n** si la réponse est inconnue et qu'elle est fausse, l'être répondra définitivement ; par contre, si la réponse est exacte, il répondra « inconnu ». \n\n*** considérez que la connaissance aux questions s'applique au Plan Élémentaire approprié. ",
        "Tableau": {
            "titles": [
                "Plan",
                "Possibilité de folie*",
                "Possibilité de connaissance",
                "Probabilité de véracité**"
            ],
            "data": [
                [
                    "Elémentaire",
                    "20%",
                    "90%***",
                    "75%"
                ],
                [
                    "Eloignement 1",
                    "5%",
                    "60%",
                    "65%"
                ],
                [
                    "Eloignement 2",
                    "10%",
                    "65%",
                    "67%"
                ],
                [
                    "Eloignement 3",
                    "15%",
                    "70%",
                    "70%"
                ],
                [
                    "Eloignement 4",
                    "20%",
                    "75%",
                    "73%"
                ],
                [
                    "Eloignement 5",
                    "25%",
                    "80%",
                    "75%"
                ],
                [
                    "Eloignement 6",
                    "30%",
                    "85%",
                    "78%"
                ],
                [
                    "Eloignement 7",
                    "35%",
                    "90%",
                    "81%"
                ],
                [
                    "Eloignement 8",
                    "40%",
                    "95%",
                    "85%"
                ],
                [
                    "Eloignement 9 et +",
                    "50%",
                    "98%",
                    "90%"
                ]
            ]
        },
        "Type": "(Divination)"
    },
    {
        "Nom": "CROISSANCE ANIMALE",
        "Niveau": 5,
        "Portee": "6”",
        "Duree": "1 round/niveau",
        "Zone_effet": "Jusqu'à 8 animaux dans un carré de 2”x2”",
        "Composantes": "V, S",
        "Temps_incantation": "5 segments",
        "Jet_protection": "Aucun",
        "Explication": "Excepté ci-dessus, et le fait que la composante matérielle soit une pincée de poudre d'os, ce sort est le même que le sort de niveau 5 de druide croissance animale (voir). ",
        "Type": "(Altération) Réversible"
    },
    {
        "Nom": "DÉBILITÉ MENTALE",
        "Niveau": 5,
        "Portee": "1”/niveau",
        "Duree": "Permanente",
        "Zone_effet": "Une créature",
        "Composantes": "V, S, M",
        "Temps_incantation": "5 segments",
        "Jet_protection": "Annule",
        "Explication": "Excepté ci-dessus, ce sort est le même que le sortde niveau 6 de druide, débilité mentale (voir). La composante matérielle est une poignée de petites sphères d'argile, de cristal, de verre ou minérales. ",
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "DISTORSION DES DISTANCES",
        "Niveau": 5,
        "Portee": "1”/niveau",
        "Duree": "1 tour/niveau",
        "Zone_effet": "900 m2/niveau",
        "Composantes": "V, S, M",
        "Temps_incantation": "6 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort ne peut être lancé que si le magicien a auparavant conjuré un Élémental de Terre, mais ce dernier ne réagira pas hostilement quand le jeteur de sort lui annoncera qu'il compte lancer une distorsion des distances. Le magicien place l'Élémental de Terre dans la zone d'effet ; ce dernier peut distordre les distances de deux manières : soit il réduit les distances de 50 %, soit il les agrandit de 100 %. Ainsi, un couloir de 3 m x 30 m semblera ne faire que 1,50 m x 15 m ou alors 6 m x 60 m. Quand le sort touche à sa fin, l'Élémental retourne sur son Plan. Il est impossible pour les créatures passant dans la zone touchée par ce sort de s'apercevoir de quelque chose, bien que la zone en question irradie uhe faible aura de magie. Un sort dé vision réelle révèlera la présence d'un Élémental de Terre dans la zone d'effet. La composante matérielle est un peu d'argile grasse. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "EAU AÉRÉE",
        "Niveau": 5,
        "Portee": "0",
        "Duree": "1 tour/niveau",
        "Zone_effet": "Sphère de 2” de diamètre ou hémisphère de 4” de diamètre",
        "Composantes": "V, S, M",
        "Temps_incantation": "5 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort transforme l'eau et les liquides à base d'eau en une substance respirable. Si le magicien désire entrer dans un lieu sous-marin, il s'avance dans l'eau, lance le sort et s'enfonce dans une sphère remplie de bulles, dans laquelle lui et les personnes qui l'accompagnent peuvent se déplacer et respirer comme s'ils étaient à l'air libre. Le globe se déplace avec le magicien. Les créatures aquatiques fuiront cette sphère d'eau aérée, bien que celles qui sont intelligentes puissent y entrer si elles ont d'autres moyens de locomotion que la nage ; aucune créature respirant sous l'eau ne pourra respirer dans cette sphère (ou hémisphère). Le magicien n'a besoin de prononcer qu'un seul mot pour que le sort soit effectif et la composante matérielle est une petite poignée de sels alcalins ou de bromure. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "EXTENSION II",
        "Niveau": 5,
        "Portee": "0",
        "Duree": "Spéciale",
        "Zone_effet": "Spéciale",
        "Composantes": "V",
        "Temps_incantation": "4 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort est le même que le sort de niveau 4 extension I, excepté qu'il augmente la durée des sorts de niveau 1 à 4 de 50 %. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "INVOCATION D'ÉLÉMENTAL",
        "Niveau": 5,
        "Portee": "6”",
        "Duree": "1 tour/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 tour",
        "Jet_protection": "Aucun",
        "Explication": "Il y a en fait 4 sorts en un dans ce sort de conjuration ; le magicien peut invoquer un Élémental de l'Air, de l'Eau, de Terre où du Feu, tant qu'il possède les composantes matérielles pour chacun des Élémentaux. Une très grande source de feu doit se trouver dans la portée du sort pour invoquer l'Élémental du même nom. Pour celui de l'Eau, il faut une grande quantité de ce liquide. Les Élémentaux conjurés sont très puissants — cf règles AVANCÉES de DONJONS & DRAGONS, MANUEL DES MONSTRES — ils ont généralement 16 dés de vie (16d8). Il est possible d'invoquer plusieurs Élémentaux différents à la suite si le magicien a mémorisé le sort 2 fois ou plus. Le type d'Élémental que le magicien veut invoquer devra être choisi avant la mémorisation du sort. L'Élémental conjuré doit être contrôlé par le magicien, c.-à-d. le lanceur de sort doit se concentrer sur les faits et gestes de l'Élémental ou bien celui-ci se retournera contre le magicien pour l'attaquer. Cependant, l'Élémental, engagé dans un combat, ne cessera pas de combattre pour aller l'attaquer mais il évitera ses opposants pour rechercher son invocateur. Si le magicien est blessé ou physiquement maintenu, sa concentration est interrompue. Il existe toujours 5 % de chances que l'Élémental se retourne contre son invocateur, même si celui-ci se concentre et ce jet est fait à la fin du second round et à chaque round suivant. Un magicien peut contrôler un Élémental jusqu'à 3” de distance par niveau du magicien. L'Élémental reste jusqu'à expiration du sort ou jusqu'à ce que sa forme matérielle ait subit assez de dégâts pour qu'il soit détruit. Un Élémental de l'Eau sera détruit s'il s'éloigne de plus de 6” d'une étendue d'eau. Les composantes matérielles de ce sort sont (mise à part la quantité d'élément à portée de main) : \n\tÉlémental de l'Air : encens à faire brûler \n\tÉlémental de l'Eau : eau et sable \n\tÉlémental du Feu  : soufre et phospore \n\tÉlémental de Terre : argile ",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "INVOCATION DE MONSTRE III",
        "Niveau": 5,
        "Portee": "5”",
        "Duree": "4 rounds + 1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "5 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort permet d'invoquer 1 à 4 monstres de niveau3, arrivant en 1 à 4 rounds. Voir le sort invocation de monstre I pour plus de détails.",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "LITHOMORPHOSE",
        "Niveau": 5,
        "Portee": "Au toucher",
        "Duree": "Permanente",
        "Zone_effet": "27 dm3/niveau",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 round",
        "Jet_protection": "Aucun",
        "Explication": "Avec ce sort, le magicien peut donner une nouvelle forme à un volume de pierre. Il peut par exemple sculpter une épée de pierre, façonner un piège ou sculpter une idôle. Il peut également transformer une porte de pierre pour pouvoir s'évader, à condition que le volume de pierre en question puisse être contenu dans la zone d'effet du sort. Bien que des coffres en pierre, des portes secrètes, etc., puissent être façonnés, la finesse des détails n'est pas grande. La composante matérielle de ce sort est de l'argile grasse que le magicien doit façonner afin de lui donner vaguement la forme qu'il désire donner à la pierre ; il doit ensuite toucher la pierre avec cette argile sculptée. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "MAIN D'INTERPOSITION DE BIGBY",
        "Niveau": 5,
        "Portee": "1”/niveau",
        "Duree": "1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "5 segments",
        "Jet_protection": "Aucun",
        "Explication": "La Main d'Interposition de Bigby est une grande main magique, qui apparaît et se place d'elle-même entre l'ennemi que le magicien désigne et lui-même. Cette main reste entre les deux, sans s'occuper de ce que fait le magicien ou de comment s'y prend l'opposant pour la contourner. Le magicien décide de la taille de la Main ; elle peut être de taille humaine ou titanesque. Pour la détruire, il faut lui infliger autant de points de vie de dégâts qu'en possède le magicien. Toute créature, pesant moins de 1 000 kg, et eësayant de pousser la main, sera ralentie à 50 %. La composante matérielle est un gant. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "MÉTEMPSYCOSE",
        "Niveau": 5,
        "Portee": "1”/niveau",
        "Duree": "Spéciale",
        "Zone_effet": "Une créature",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 round",
        "Jet_protection": "Spécial",
        "Explication": "Une métempsycose est un sort inhabituel. Il permet au magicien de prendre l'ascendant sur l'esprit de sa victime et ainsi de contrôler son corps. Si le corps de la victime est humain ou humanoïde, le magicien peut même utiliser ses propres sorts. Le possesseur peut utiliser les connaissances rudimentaires du possédé, mais pas ses connaissances profondes ; par exemple, il ne pourra pas parler sa langue s'il ne la connaît pas, ni utiliser les sorts du possédé. Le magicien transfère sa rorce vitale dans un réceptacle spécial (une grosse gemme ou un cristal) et à partir de ce réceptacle magique, la force vitale peut sentir et attaquer toute créature se trouvant dans la portée du sort ; mais le type de créature ne peut être deviné. Ce réceptacle doit se trouver dans la portée du sort par rapport au corps du magicien au moment du lancement du sort. La possession est réussie si la victime rate son jet de protection. Une possession ratée fait que la force vitale du magicien reste dans le réceptacle qu'il a choisi. Chaque tentative de possession demande 1 round. Si le corps du magicien est détruit, la force vitale dans le réceptacle n'est pas atteinte ; par contre, si le réceptacle est détruit, la force vitale aussi. Le retour de l'esprit du magicien dans son corps demande 1 round et ne peut se faire que si le réceptacle est dans la portée du sort par rapport à son corps. Le jet de protection contre une métempsycose est modifié en comparant l'intelligence et la sagesse combinées du magicien et de la victime (seulement l'intelligence pour les non-humains ou les non-humanoïdes). Un score négatif indique que le magicien a un score plus faible que sa victime, ce qui fait que cette victime obtient un bonus sur son jet de protection.  La composante matérielle est le réceptacle lui-même. Une créature possédée dont la différence est d'une part négative ou d'autre part positive jusqu'à + 4 a droit à un jet de protection chaque round pour voir si elle peut supplanter l'esprit du possesseur ; une différence de + 5 à + 8 permet un jet de protection chaque tour ; une différence de + 9 à + 12 autorise un jet de protection chaque jour ; une différence de + 13 ou + permet un jet de protection chaque semaine. Si la créature possédée reprend le contrôle de son esprit, le magicien est piégé jusqu'à ce qu'il puisse reprendre à son tour l'ascendant sur l'esprit de sa victime pour soit le contrôler à nouveau, soit s'échapper. ",
        "Tableau": {
            "titles": [
                "Différence",
                "Ajustement du jet de protection"
            ],
            "data": [
                [
                    "-9 ou -",
                    "+4"
                ],
                [
                    "de -8 à -6",
                    "+3"
                ],
                [
                    "de -5 à -3",
                    "+2"
                ],
                [
                    "de -2 à 0",
                    "+1"
                ],
                [
                    "de +1 à +4",
                    "0"
                ],
                [
                    "de +5 à +8",
                    "-1"
                ],
                [
                    "de +9 à +12",
                    "-2"
                ],
                [
                    "+13 ou +",
                    "-3"
                ]
            ]
        },
        "Type": "(Possession)"
    },
    {
        "Nom": "MUR DE FER",
        "Niveau": 5,
        "Portee": "1/2”/niveau",
        "Duree": "Permanente",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "5 segments",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, le magicien crée un mur defer vertical. Ce mur est généralement utilisé pour cacher une entrée ou colmater une brèche, car il s'insère de lui-même dans la matière environnante, si sa zone d'effet le permet. Ce mur de fer a une épaisseur de 6 mm par niveau du magicien, sa surface est de 1,35 m° par niveau ; ainsi un magicien niveau 12 pourra créer un mur de 7 cm d'épaisseur environ et de 16 m2 environ. Si le mur est créé dans un endroit où il n'est pas maintenu, il tombera en écrasant les créatures qui peuvent se trouver dessous. Le mur est permanent, à moins qu'il soit sujet à une dissipation de la magie ou alors à des altérations normales (rouille, perforation, etc.). La composante matérielle est un petit morceau d'une plaque de fer. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "MUR DE FORCE",
        "Niveau": 5,
        "Portee": "3”",
        "Duree": "1 tour + 1 round/niveau",
        "Zone_effet": "1,80 m2/niveau",
        "Composantes": "V, S, M",
        "Temps_incantation": "5 segments",
        "Jet_protection": "Aucun",
        "Explication": "Un mur de force est une barrière invisible que le magicien crée à l'endroit où il le désire, dans la portée du sort. Ce mur immobile est totalement insensible aux autres sorts, même à une dissipation de la magie, sauf au sort de désintégration qui le détruit immédiatement. De la même façon, un mur de force n'est pas affecté par les coups, les projectiles, le froid, la chaleur, l'électricité et autres phénomènes similaires. Les attaques par souffle ne passeront pas à travers. Le magicien peut donner à cette barrière une forme sphérique ou hémisphérique, mais dont la surface maximum sera de 1,80 m2 par niveau qu'il a atteint. La composante matérielle est une pincée de poudre de diamant. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "MUR DE ROC",
        "Niveau": 5,
        "Portee": "1/2”/niveau",
        "Duree": "Permanente",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "5 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort crée un mur de granit qui s'unit aux formations rocheuses si l'endroit le permet. Il est généralement employé pour obstruer des passages et des brèches afin d'empêcher des ennemis de passer Le mur de roc fait 7,5 cm d'épaisseur par niveau du magicien ; sa surface est de 1,80 m2 par niveau ; un magicien de niveau 12 pourra ainsi créer un mur de 0,90 m d'épaisseur et 21,6 m2 de surface (soit, par exemple, 3,60 m de large sur 6 m de haut pour complètement obstruer un passage de 3 m sur 4,80 m). Le mur ne sera pas forcément vertical, il n'a pas besoin non plus de fonda- tions fermes, tant qu'il y a des rochers autour pour qu'il s'y joigne (voir mur de fer). Il peut servir comme pont au-dessus d'un précipice. Le mur est permanent, à moins d'une dissipation de la magie, d'une désintégration ou d'altérations normales (casser, creuser, etc.). La composante matérielle est un petit bloc de granit. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "NÉCRO-ANIMATION",
        "Niveau": 5,
        "Portee": "1”",
        "Duree": "Permanente",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "5 rounds",
        "Jet_protection": "Aucun",
        "Explication": "Excepté ci-dessus, ce sort est le même que le sort de niveau 3 de clerc nécro-animation (voir). Niveau : 5 Portée : 1” Composantes : V, S Temps d'incantation : 5 segments Durée : 1 round/niveau Jet de protection : Aucun Zone d'effet : Nuage de 4” de large, 2\" de haut, 2\" d'épaisseur Explication/Description : ce sort crée un nuage de vapeurs mouvantes d'un vert-jaune affreux, qui est si toxique qu'il tue toute créature avec moins de 4 + 1 dés de vie ; les créatures de 4+ 1 à 5+ 1 dés de vies doivent lancer un jet de protection à — 4 contre le poison et les créatures de 5+ 2 à 6 dés de vie lancent un jet de protection normal. Si ces jets de protection sont ratés, les créatures affectées sont tuées. Le nuage bouge en s'éloignant du magji- cien à la vitesse de 1” par round, en roulant sur la surface du sol. Le vent peut changer sa course, mais ne le fera pas revenir vers le lanceur de sort. Un vent fort le dissipera en 4 rounds maximum et un vent plus fort empêchera le magicien de créer le nuage. Une végétation très épaisse dispersera le nuage en 2 rounds, c.-à-d. le nuage n'aura avancé que de 2”. Comme ces vapeurs sont plus lourdes que l'air, elles suivent la configuration du sol ; elles peu- vent même s'enfoncer dans les dépressions et les trous ; ce sort est très pra- tique pour se débarasser d'un nid de fourmis géantes. ",
        "Type": "(Nécromancie)"
    },
    {
        "Nom": "NUAGE LETHAL",
        "Niveau": 5,
        "Portee": "1”",
        "Duree": "1 round/niveau",
        "Zone_effet": "Nuage de 4” de large, 2” de haut, 2” d'épaisseur",
        "Composantes": "V, S,",
        "Temps_incantation": "5 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort crée un nuage de vapeurs mouvantes d'un vert-jaune affreux, qui est si toxique qu'il tue toute créature avec moins de 4 + 1 dés de vie ; les créatures de 4+ 1 à 5+ 1 dés de vies doivent lancer un jet de protection à — 4 contre le poison et les créatures de 5+ 2 à 6 dés de vie lancent un jet de protection normal. Si ces jets de protection sont ratés, les créatures affectées sont tuées. Le nuage bouge en s'éloignant du magicien à la vitesse de 1” par round, en roulant sur la surface du sol. Le vent peut changer sa course, mais ne le fera pas revenir vers le lanceur de sort. Un vent fort le dissipera en 4 rounds maximum et un vent plus fort empêchera le magicien de créer le nuage. Une végétation très épaisse dispersera le nuage en 2 rounds, c.-à-d. le nuage n'aura avancé que de 2”. Comme ces vapeurs sont plus lourdes que l'air, elles suivent la configuration du sol ; elles peu- vent même s'enfoncer dans les dépressions et les trous ; ce sort est très pratique pour se débarasser d'un nid de fourmis géantes. ",
        "Type": "(Evocation)"
    },
    {
        "Nom": "PARALYSIE DES MONSTRES",
        "Niveau": 5,
        "Portee": "1/2”/niveau",
        "Duree": "1 round/niveau",
        "Zone_effet": "Une à 4 créatures",
        "Composantes": "V, S, M",
        "Temps_incantation": "5 segments",
        "Jet_protection": "Annule",
        "Explication": "Ce sort immobilise 1 à 4 créatures de n'importe quel type se trouvant dans la portée du sort et dans le champ de vision du magicien. Si celui-ci décide de paralyser 3 ou 4 monstres, leur jet de protection sera normal ; si 2 créatures sont visées, chaque jet de protection subira un malus de — 1; si un seul monstre est visé, son jet de protection sera à — 3 (quand ce sort est partiellement annulé, il agit comme un sort de ralentisse- ment). La composante matérielle est une petite barre de métal, une pour chaque monstre visé. Cette barre peut être de la taille d'un clou. ",
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "PASSE-MURAILLES",
        "Niveau": 5,
        "Portee": "3”",
        "Duree": "6 tours + 1 tour/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "5 segments",
        "Jet_protection": "Aucun",
        "Explication": "Le sort de passe-murailles permet au magicien d'ouvrir un passage à travers les murs de bois, de plâtre ou de pierre ; lui et ses compagnons peuvent donc passer à travers. L'ouverture est de 1,50 m de large, 2,40 m de haut et 3 m de profondeur. Plusieurs sorts de ce type lancés à la suite permettent de former un passage continu ; ainsi, le magicien peut traverser des murs très épais. La composante matérielle est une pincée de graines de sésame. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "TÉLÉKINÉSIE",
        "Niveau": 5,
        "Portee": "1”/niveau",
        "Duree": "2 rounds + 1 round/niveau",
        "Zone_effet": "250 p.o. de poids/niveau",
        "Composantes": "V, S",
        "Temps_incantation": "5 segments",
        "Jet_protection": "Aucun",
        "Explication": "Avec ce sort, le magicien peut déplacer des objets par la seule force de sa volonté, en se concentrant mentalement sur les déplacements. Les mouvements sont horizontaux ou verticaux ; la vitesse de déplacement est de 2” le 1er round, 4” le 2e round, 8” le 3e, 16” le 4e, etc., chaque round suivant doublant la vitesse du round précédent, jusqu'à une vitesse maximum de 1024” par round (des objets lourds lancés à cette vitesse peuvent être des armes mortelles !). Le sort de télékinésie peut être utilisé pour faire chuter des opposants dont le poids ne dépasse pas la limite autorisée ; mais si les victimes peuvent contrer ce pouvoir, avec un sort d'agrandissement par exemple (rendant leur poids supérieur à la limite permise), le sort de télékinésie sera inefficace. De même, si une créature sujette aux effets du sort ne peut pas se déplacer, il est possible de les contrer en la faisant se mouvoir, à condition que la vitesse de déplacement du sort n'ait pas atteint 16” par round. Les différentes applications du sort Main... de Bigby contrent aussi ce sort, comme beaucoup d'autres pouvoirs magiques. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "TELEPORTATION",
        "Niveau": 5,
        "Portee": "Au toucher",
        "Duree": "Instantanée",
        "Zone_effet": "Spéciale",
        "Composantes": "V",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, le magicien se transporte immédiatement avec un certain poids supplémentaire, sur lui ou touché par lui, a un endroit bien connu. La distance n'est pas un facteur limitatif, mais une téléportation à travers les Plans n'est pas possible. Le magicien peut téléporter un poids de 2 500 p.0. maximum, plus 1 500 p.0. supplémentaires pour chaque niveau d'expérience au-dessus du 10° : ainsi, un magicien de niveau 13 pourra téléporter un poids maximum de 7 000 p.0. (350 kg). Si l'endroit d'arrivée lui est très familier (c.-à-d. si le magicien en a une image mentale très claire, quant à la proximité et la configuration), il a très peu de chances de ne pas arriver à l'endroit désiré. Les lieux moins connus (ceux vus par magie ou à distance) augmentent la probabilité d'erreur. Des lieux étrangers présentent un danger considérable. On peut le voir ci-dessous (voir table). Une téléportation trop haute signifie que le magicien arrive 1” trop haut pour chaque 1 % en-dessous du minimum requis, donc seulement 2” d'erreur maximum quand l'endroit est très familier et un maximum de 32” trop haut quand l'endroit n'a jamais été vu. Tout résultat indiquant une arrivée trop basse signifie la mort immédiate, si l'endroit d'arrivée est solide. Il n'y a aucune possibilité de se téléporter à un endroit sans surface ; il faut obligatoirement un sol (bois, pierre, sol naturel, etc.). ",
        "Tableau": {
            "titles": [
                "La destination est",
                "Probabilité de téléportation trop haute",
                "Probabilité de téléportation réussie",
                "Probabilité de téléportation trop basse"
            ],
            "data": [
                [
                    "Très familière",
                    "01-02",
                    "03-99",
                    "00"
                ],
                [
                    "Examinée attentivement",
                    "01-04",
                    "05-98",
                    "99-00"
                ],
                [
                    "Un peu connue",
                    "01-08",
                    "09-96",
                    "97-00"
                ],
                [
                    "Vue une seule fois",
                    "01-16",
                    "17-92",
                    "93-00"
                ],
                [
                    "Jamais vue",
                    "01-32",
                    "33-84",
                    "85-00"
                ]
            ]
        },
        "Type": "(Altération)"
    },
    {
        "Nom": "TRANSMUTATION DE PIERRE EN BOUE",
        "Niveau": 5,
        "Portee": "1”/niveau",
        "Duree": "Spéciale",
        "Zone_effet": "54 m3/niveau",
        "Composantes": "V, S, M",
        "Temps_incantation": "5 segments",
        "Jet_protection": "Aucun",
        "Explication": "Excepté ci-dessus, et le fait que les composantes matérielles soient de l'eau et de l'argile (sable et eau pour l'inverse), ce sort est le même que le sort de niveau 5 de druide transmutation de pierre en boue (voir). ",
        "Type": "(Altération) Réversible"
    },
    {
        "Nom": "ABAISSEMENT DES EAUX",
        "Niveau": 6,
        "Portee": "8”",
        "Duree": "5 rounds/niveau",
        "Zone_effet": "1/2” x 1/2”/niveau",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 tour",
        "Jet_protection": "Aucun",
        "Explication": "excepté ci-dessus, et le fait que l'inverse élève le niveau des eaux de 15 cm par niveau seulement, ce sort est le même que le sort de niveau 4 de clerc abaissement des eaux (voir). Les composantes matérielles sont une petite fiole d'eau et une petite fiole de poussière. ",
        "Type": "(Altération) Réversible"
    },
    {
        "Nom": "BULLE ANTI-MAGIQUE",
        "Niveau": 6,
        "Portee": "0",
        "Duree": "1 tour/niveau",
        "Zone_effet": "Sphère de 0,30 m de diamètre/niveau",
        "Composantes": "V, S",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort crée une barrière invisible qui entoure le magicien-et qui se déplace avec lui. Cette barrière est complètement insensible à toutes les formes de magie (même les attaques par souffle, par regard et par la voix). Elle empêche les sorts ou leurs effets de pénétrer à l'intérieur, ainsi que le fonctionnement de tout objet magique ou sort à l'intérieur. Elle interdit l'entrée des créatures charmées et conjurées. Cependant, des créatures normales (telles qu'un troll normal par opposition à un troll conjuré, par exemple) pourront passer à travers cette bulle, ainsi que les projectiles normaux. Une épée magique ne pourra plus compter sur sa magie mais agira comme une épée normale. ",
        "Type": "(Abjuration)"
    },
    {
        "Nom": "CHASSEUR INVISIBLE",
        "Niveau": 6,
        "Portee": "1”",
        "Duree": "Spéciale",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 round",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort permet de conjurer un chasseur invisible, originaire du Plan Élémentaire de l'Air. Ce monstre, à 8 dés de vie, obéira au magicien et le servira. Cependant, la créature est obligée de le servir ; elle ne le fait pas de son plein gré. Ainsi, le chasseur invisible s'offensera de missions prolongées ou de tâches compliquées et il essayera de détourner de leur but les instructions reçues (pour les détails complets, voir Règles AVANCEES de DONJONS & DRAGONS, MANUEL DES MONSTRES, chasseur invisible). La créature conjurée suivra les instructions, même à des milliers de kilomètres de distance. Les composantes matérielles sont de l'encens à faire brûler et un bout de corne taillé en forme de croissant. ",
        "Type": "(Conjuration/ Appel)"
    },
    {
        "Nom": "CONTRÔLE DU CLIMAT",
        "Niveau": 6,
        "Portee": "0",
        "Duree": "4-24 heures",
        "Zone_effet": "70 à 40 km2",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 tour",
        "Jet_protection": "Aucun",
        "Explication": "Excepté ci-dessus, et le fait que les composantes matérielles sont de l'encens à brûler et un mélange de terre, de bois et d'eau, ce sort est le même que le sort de niveau 7 de clerc contrôle du climat (voir). ",
        "Type": "(Altération)"
    },
    {
        "Nom": "DÉSINTÉGRATION",
        "Niveau": 6,
        "Portee": "1/2”/niveau",
        "Duree": "Permanente",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "6 segments",
        "Jet_protection": "Annule",
        "Explication": "Ce sort provoque la disparition de la matière. Il affecte même la matière, ou l'énergie, de nature magique telle qu'une Main de Force de Bigby, mais pas une globe d'invulnérabilité, ni une bulle anti-magique. La désintégration est instantanée et ses effets sont permanents. Tout être vivant peut être affecté, même les morts-vivants ; le magicien peut désintégrer jusqu'à 3 m3 de matière non-vivante. Les créatures, et les objets magiques qui ont droit à un jet de protection, qui réussissent leur jet de protection contre ce sort sont inaffectés. Une seule créature ou un seul objet peut être affecté par ce sort. Les composantes matérielles sont une pierre aimantée et une pincée de poussière. ",
        "Type": "(Altérätion)"
    },
    {
        "Nom": "ENCHANTEMENT",
        "Niveau": 6,
        "Portee": "Au toucher",
        "Duree": "Spéciale",
        "Zone_effet": "Un objet",
        "Composantes": "V, S, M",
        "Temps_incantation": "Spécial",
        "Jet_protection": "Annule",
        "Explication": "Ce sort doit être employé par un magicien désirant créer un objet magique. L'enchantement prépare l'objet à recevoir la magie qu'on veut lui conférer. L'objet doit remplir les conditions suivantes : \n1) il doit être dans un état impeccable. \n2) il doit être de très belle facture, fabriqué avec les meilleurs matériaux et avec la plus grande précision possible. \n3) sa valeur marchande doit refléter la 2e condition et dans tous les cas, le matériau de construction doit valoir au moins 100 p.o. \n\nConsidérant la 3° condition, il est impossible de l'appliquer sur des objets, comme les cordes, les objets en cuir, les vêtements, la poterie, qui ne sont l'objet, l'enchantement est possible. Le magicien doit toucher l'objet avec la main. Ce contact doit être constant pendant le temps d'incantation qui est de 16 heures + 8 à 64 heures (comme le magicien ne peut travailler plus de 8h par jour et qu'un sort de rapidité ou autre sort similaire n'altère pas le temps requis, cela veut dire que le temps d'incantation est en fait de 2 jours + 1 à 8 jours). Tout le travail de préparation ne doit jamais être interrompu et pendant les périodes de repos, l'objet ne doit jamais être à plus de 0,30 m du magicien, sinon le sort est annulé et doit être relancé. (Pendant les périodes de repos, le magicien ne doit entreprendre aucune autre opération magique, il doit se reposer et rester seul). A la fin du sort, le magicien saura si l'objet est prêt pour l'opération finale. Il prononce alors l'ultime incantation ; si l'objet réussit un jet de protection (qui est exactement le même que celui du magicien) contre la magie, le sort est achevé (les bonus au jet de protection du magicien s'appliquent aussi à l'objet, avec cependant un maximum de + 3). Un résultat de 1 sur 1d20 est toujours un échec, malgré les modifications possibles. Une fois que le sort est achevé, le magicien peut commencer à placer sur l'objet le pouvoir qu'il désire lui conférer ; il doit placer ce sort dans une période de 24 heures après l'enchantement, sinon, le sort de préparation est annulé et l'objet doit être à nouveau enchanté. Chaque sort lancé successivement sur un objet enchanté demande 4 heures + 4-8 heures par niveau de magie du sort. De nouveau, durant l'incantation le magicien doit toucher l'objet et pendant les périodes de repos, il doit rester à 0,30 m maximum de lui. Cette procédure est la même pour chaque nouveau sort lancé sur l'objet ; chaque nouveau pouvoir magique doit être lancé dans une période de 24 heures par rapport au pouvoir magique précédent, même si le lancement d'un sort précédent a raté. Aucune magie placée sur, ou dans, un objet n'est permanente, sauf si un sort de permanence est utilisé ; cela risque de provoquer la perte d'un point de constitution chez le magicien lançant le sort. Il faut préciser également que s'il est possible de dire que le sort de base d'enchantement est réussi, il n'est pas possible d'affirmer que les autres sorts lancés prennent effet, car chaque autre sort entraîne un jet de protection, dans les mêmes conditions que le premier. Les objets à charge (baguettes, bâtonnets, bâtons, javelots de foudre, anneau de vœux majeurs, etc.) ne peuvent avoir des pouvoirs permanents. Les parchemins et autres objets magiques ne pourront jamais être utilisés pour un enchantement où pour affecter un objet ainsi enchanté. Les composantes matérielles varient selon les pouvoirs lancés sur l'objet et selon l'objet lui-même ; ex : une cape de déplacement pourra nécessiter la peau d'une ou plusieurs bêtes éclipsantes ; une épée tueuse de dragon pourra nécessiter le sang et une autre partie du corps du dragon approprié un anneau d'étoiles filantes pourra nécessiter des fragments de météorites et la corne d'un kirin. C'est le MD qui décide des composantes appropriées. ",
        "Type": "(Conijuration/Appel)"
    },
    {
        "Nom": "EXTENSION III",
        "Niveau": 6,
        "Portee": "0",
        "Duree": "Spéciale",
        "Zone_effet": "Spéciale",
        "Composantes": "V",
        "Temps_incantation": "5 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort est le même que le sort de niveau 4 extension I sauf qu'il augmente la durée des sorts de niveau 1 à 3 de 100 % et ceux de niveau 4 et 5 de 50 %. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "GLISSEMENT DE TERRAIN",
        "Niveau": 6,
        "Portee": "1'/niveau",
        "Duree": "Permanente",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "Spécial",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, il fait se déplacer des éléments comme la terre, l'argile, le sable et autres matériaux similaires. Ainsi le magicien peut aplanir les dunes, briser les digues, déplacer les buttes, etc. La zone affectée joue sur le temps d'incantation : pour chaque surface de 150 m2, l'incantation dure 1 tour. S'il y a transformation du terrain (par opposition à simplement faire s'écrouler des buttes en terre ou des talus), l'invocation d'un Élémental de Terre est indispensable pour aider à faire le travail. Toute incantation et/ou invocation devra être terminée avant que les effets se manifestent. En aucun cas le magicien est capable de déplacer ou de faire s'écrouler les rochers. Les composantes matérielles sont un mélange de terre (argile, terreau, sable) dans un petit sac et une lame en fer. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "GLOBE D'INVULNÉRABILITÉ",
        "Niveau": 6,
        "Portee": "0",
        "Duree": "1 round/niveau",
        "Zone_effet": "Sphère de 1” de diamètre",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 round",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort est le même que le sort de niveau 4 globe mineur d'invulnérabilité (voir), sauf en ce qui concerne le temps d'incantation et le fait qu'il protège des sorts de niveau 1 à 4. Dans la sphère, le magicien peut toujours, quant à lui, lancer des sorts à travers. ",
        "Type": "(Abjuration)"
    },
    {
        "Nom": "HOLOGRAPHIE",
        "Niveau": 6,
        "Portee": "1”/niveau",
        "Duree": "1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "6 segments",
        "Jet_protection": "Aucun",
        "Explication": "Avec ce sort, le magicien crée un sosie immatérielde lui-même et peut le projeter, là où il le désire, dans la portée du sort autorisée. Cette image fait exactement ce que fait le magicien — parler, marcher, lancer des sorts — comme il le désire. Un lien spécial existe entre l'image et le magicien, ainsi les sorts partent de l'endroit où se trouve le sosie. L'image peut être annulée uniquement par une dissipation de la magie ou à moins que le magicien l'annule lui-même ; elle n'est pas sensible aux attaques. L'image doit être dans le champ de vision du magicien pendant toute la durée du sort et si ce champ de vision est coupé le sort est annulé. La composante matérielle est une petite réplique (poupée) du magicien. ",
        "Type": "(Altération, lllusion/Fantasme)"
    },
    {
        "Nom": "INCANTATION MORTELLE",
        "Niveau": 6,
        "Portee": "1”/niveau",
        "Duree": "Instantanée",
        "Zone_effet": "Carré de 1/2” de côté/niveau",
        "Composantes": "V, S, M",
        "Temps_incantation": "6 segments",
        "Jet_protection": "Aucun",
        "Explication": "Une incantation mortelle tue instantanément les créatures dans la zone d'effet. Le nombre des victimes dépend de leurs dés de vie (voir tableaux). Premièrement, lancez les dés pour savoir combien de créatures avec moins de 2 dés de vie sont affeêtées, éliminez-les ; puis utilisez la table de conversion pour éliminer tous les monstres avec de 2 à 4 dés de vie, etc. Si le chiffre restant n'est pas suffisant pour éliminer les créatures de niveau plus élevé, celles-ci restent en vie. Ce système peut être inversé en l'appliquant d'abord aux créatures les plus puissantes : exemple : les 4d20 sont lancés et donnent un résultat de 53. Sur ces 53, 20 sont utilisés pour éliminer une créature de 6+4 à 8+3 dés de vie (20 x 0.05 = 1) ; 16 sont utilisés pour tuer 2 créatures de 4+1 à 6+3 dés de vie (16 x 0.125 = 2) ; 12 sont utilisés pour éliminer 3 créatures de 2 à 4 dés de vie (3x4 = 12) ; 5 restent pour éliminer 5 créatures de moins de 2 dés de vie (5x1 = 5); donc 20+ 16+ 12+ 5 = 53. Une incantation mortelle n'affecte pas les lycanthropes, les morts-vivants et les créatures qui ne sont pas du Plan Matériel Primaire. La composante matérielle est une perle noire écrasée d'une valeur minimum de 1 000 pièces d'or. ",
        "Tableau": {
            "titles": [
                "Dés de vie des victimes",
                "Nombre maximum affecté"
            ],
            "data": [
                [
                    "Moins de 2",
                    "4-80 (4d20)"
                ],
                [
                    "2 à 4",
                    "3-30 (3d10)"
                ],
                [
                    "4+1 à 6+3",
                    "2-8 (2d4)"
                ],
                [
                    "6+4 à 8+3",
                    "1-4 (1d4)"
                ]
            ]
        },
        "Tableau2": {
            "titles": [
                "Dés de vie des créatures",
                "moins de 2",
                "2 à 4",
                "4 + 1 à 6 + 3",
                "6 + 4 à 8 + 3"
            ],
            "data": [
                [
                    "6 + 4 à 8 + 3",
                    "10",
                    "5",
                    "2",
                    "-"
                ],
                [
                    "4 + 1 à 6 + 3",
                    "8",
                    "3",
                    "-",
                    "0.5"
                ],
                [
                    "2 à 4",
                    "4",
                    "-",
                    "0.125",
                    "0.05"
                ]
            ]
        },
        "Type": "(Conjuration/ Appel)"
    },
    {
        "Nom": "INVOCATION DE MONSTRE IV",
        "Niveau": 6,
        "Portee": "6”",
        "Duree": "5 rounds + 1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "6 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort invoque 1 à 3 monstres de niveau 4, qui apparaissent dans un délai de 1 à 3 rounds. Voir invocation de monstre I pour plus de détails. ",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "MAIN DE FORCE DE BIGBY",
        "Niveau": 6,
        "Portee": "1”/niveau",
        "Duree": "1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "6 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort est une version plus puissante du sort Main d'Interposition de Bigby (voir). La main créée exerce une force en plus de s'interposer ; cette force est suffisante pour repousser une créature loin du magicien. La Main de Force de Bigby peut repousser un poids maximum de 250 kg ; elle peut ralentir à la vitesse de 1” une créature de 251 à 1 000 kg; elle ralentit à 50 % des créatures de 1 001 kg à 4 000 kg. La main peut subir autant de dégâts que le nombre de points de vie du magicien. La composante matérielle est un gant. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "MYTHOMANCIE",
        "Niveau": 6,
        "Portee": "V, S, M",
        "Duree": "0",
        "Zone_effet": "Spécial",
        "Composantes": "Spéciale",
        "Temps_incantation": "Spéciale",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort est utilisé pour obtenir des informations surune personne, un endroit ou un objet, lequel ou laquelle doit être connu. Si la personne, ou l'objet, est présent ou si le magicien se trouve à l'endroit concerné, la probabilité de résultat est importante et le temps d'incantation n'est que de 1 à 4 tours. Si le magicien ne connaît que des informations détaillées, le temps d'incantation est de 1 à 10 jours. Et si les seules sources d'information sont des rumeurs, le temps d'incantation est de 2 à 12 semaines. Pendant ce temps d'incantation, le magicien ne peut entreprendre que les actions de tous les jours : manger, dôrmir, etc. À la fin du temps d'incantation, la divination révèlera si des informations légendaires sont apprises. Elle révèlera souvent où ces informations pourront être trouvées : par un nom de lieu, sous forme de vers, d'énigme. Parfois une certaine information concernant une personne, un endroit ou un objet (si l'objet est présent) sera révélée mais ce sera toujours sous une forme énigmatique (vers, devinette, anagramme, message chiffré, etc.). Les composantes matérielles sont de l'encens et des morceaux d'ivoire, placés en forme de rectangle ; mais le magicien doit sacrifier en plus un objet, une potion, un sort sur parchemin, un objet magique, une créature, etc. Naturellement, une mythomancie donnera des informations uniquement si la personne, l'endroit ou l'objet est très connu ou légendaire. ",
        "Type": "(Divination)"
    },
    {
        "Nom": "PUNITION SPIRITUELLE",
        "Niveau": 6,
        "Portee": "1” + 0,30 m/niveau",
        "Duree": "Spéciale",
        "Zone_effet": "Spéciale",
        "Composantes": "V, M",
        "Temps_incantation": "Spécial",
        "Jet_protection": "Spécial",
        "Explication": "Ce sort est une protection/punition très forte vis-à-vis des créatures puissantes des Plans inférieurs (Abysses, Hadès, Enfers, etc.) ; mais pour le lancer, le magicien doit connaître le nom de l'être concerné. Avant de lancer l'incantation de ce sort, le magicien doit préparer une feuille de velin enluminée, écrire avec une encre faite de poudre de rubis et de sang d'un démon de type I, II ou III tué ; les bords de cette feuille devront être recouverts d'une pellicule d'or. Le magicien doit préparer personnellement cette feuille, y compris en écrivant le nom de la créature (le tout demande 8 à 32 heures ; la valeur du vélin, des plumes à écrire, de l'or est de 1 000 p.o. environ ; la poudre de rubis, quant à elle, doit valoir au minimum 5 000 p.o. et ceci pour chaque feuille préparée). Si le démon, diable ou tout autre être puissant d'un plan extérieur inférieur est présent, sous quelque forme que ce soit (sauf par la possession du corps d'une autre créature), le magicien peut commencer l'incantation. Dès qu'il commence la lecture du document, la créature nommée sera clouée sur place, sauf si elle réussit son jet de protection basé sur son pourcentage de résistance à la magie (ajusté selon le niveau du magicien) et même si ce jet de protection est réussi, le monstre se sentira très mal à l'aise et s'il n'a pas été maintenu magiquement à l'endroit où il se trouve, il a 90 % de chances de faire retraite vers son propre Plan (ou sur un autre), car il ne peut pas attaquer le magicien pendant que celui-ci lance le sort. Si le jet de protection est raté, il se passe la chose suivante : la première partie de l'incantation dure 1 round pendant laquelle le malaise de l'être nommé devient de plus en plus grand. Pendant le 2e round d'incantation, l'être nommé ressent de vives douleurs et perd 1 point de vie par dé de vie qu'il possède ; à la fin de ce 2° round, la créature est blessée moralement et physiquement. Pendant les 3° et 4° rounds de la condamna- tion, la créature perd 50 % de ses points de vie, souffre horriblement et à la fin du 4° round se retrouve confinée en un endroit de son propre plan — elle y restera à souffrir pendant un nombre d'années égal au niveau du magicien qui a préparé le document. De toute évidence, une créature ainsi traitée deviendra l'ennemi juré du magicien responsable ; c'est pour cela que ce dernier peut utiliser ce sort pour essayer de soumettre cet être (une menace en somme). Chaque round d'incantation a 25 % de chances cumulatives d'obliger la créature concernée à se soumettre, sans contre-partie. ",
        "Type": "(Évocation/Abjuration)"
    },
    {
        "Nom": "QUÊTE MAGIQUE",
        "Niveau": 6,
        "Portee": "Au toucher",
        "Duree": "Spéciale",
        "Zone_effet": "Créature touchée",
        "Composantes": "V",
        "Temps_incantation": "4 segments",
        "Jet_protection": "Aucun",
        "Explication": "Une quête magique est en fait un ordre que lance le magicien, généralement sur un humain ou sur un humanoïde, afin que ce dernier lui rende un service ou s'abstienne de commettre certaines actions. La créature doit être intelligente, consciente et être sous sa propre volonté. Une quête magique ne peut pas ordonner à une personne de se tuer, ni d'accomplir des actions qui peuvent être dangereuses, voire mortelles ; le magicien peut en fait ordonner pratiquement n'importe quoi. La personne affectée essaie d'accomplir sa quête jusqu'à ce qu'elle y arrive. Un échec fait que la créature tombe malade et meurt dans une période de 1 à 4 semaines. Si la personne dévie où déforme les instructions du magicien, elle perd de 1 à 4 points de force par semaine, jusqu'à ce qu'elle cesse cette déviation. Une quête magique peut être annulée par un souhait majeur, mais pas par une dissipation de la magie, ni par un désenvoûtement. L'arbitre donnera les détails supplémentaires concernant une quête magique, car sa formulation et son accomplissement sont délicats ; une quête magique mal formulée est annulée immédiatement (voir souhait majeur). ",
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "RÉINCARNATION",
        "Niveau": 6,
        "Portee": "Au toucher",
        "Duree": "Permanente",
        "Zone_effet": "Personne touchée",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 tour",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort est similaire au sort de niveau 7 de druide réincarnation (voir). Il n'y a aucun jet de protection concernant la résistance aux traumatismes ou la résurrection. Le magicien touche le cadavre et la nouvelle incarnation de la personne apparaît dans un délai de 1 à 6 tours, tant que la personne n'est pas morte depuis plus d'un jour par niveau du lanceur du sort. Note : les personnes très bonnes ou très mauvaises ne peuvent être réincarnées en des créatures dont l'alignement est opposé. Les composantes matérielles sont un petit tambour et une goutte de sang. ",
        "Tableau": {
            "titles": [
                "1d100",
                "Incarnation"
            ],
            "data": [
                [
                    "01-05",
                    "goblours"
                ],
                [
                    "06-11",
                    "nain"
                ],
                [
                    "12-18",
                    "elfe"
                ],
                [
                    "19-23",
                    "gnoll"
                ],
                [
                    "24-28",
                    "gnome"
                ],
                [
                    "29-33",
                    "gobelin"
                ],
                [
                    "34-40",
                    "demi-elfe"
                ],
                [
                    "41-47",
                    "petite-gens"
                ],
                [
                    "48-54",
                    "demi-orque"
                ],
                [
                    "55-59",
                    "hobgobelin"
                ],
                [
                    "60-73",
                    "humain"
                ],
                [
                    "74-79",
                    "kobold"
                ],
                [
                    "80-85",
                    "orque"
                ],
                [
                    "86-90",
                    "ogre"
                ],
                [
                    "91-95",
                    "ogre-mage"
                ],
                [
                    "96-100",
                    "troll"
                ]
            ]
        },
        "Type": "(Nécromancie)"
    },
    {
        "Nom": "RÉPULSION",
        "Niveau": 6,
        "Portee": "1”/niveau",
        "Duree": "1 round/2 niveaux",
        "Zone_effet": "1” de large",
        "Composantes": "V, S, M",
        "Temps_incantation": "6 segments",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, le magicien fait que les créatures qui se trouvent dans la zone d'effet s'éloignent de lui. La fuite de ces créatures se fait à la vitesse de 3” par round ou à la même vitesse qu'elles avaient quand elles se dirigeaient vers le magicien. Les créatures repoussées continuent de s'éloigner pendant la durée d'un mouvement complet, même si elles sortent de la portée du sort. Les composantes matérielles sont une paire de petites barres de fer magnétisées, attachées à 2 statuettes de chiens, l'une en ivoire, l'autre en ébène. ",
        "Type": "(Abjuration)"
    },
    {
        "Nom": "SÉPARATION DES EAUX",
        "Niveau": 6,
        "Portee": "1”/niveau",
        "Duree": "5 rounds/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 tour",
        "Jet_protection": "Aucun",
        "Explication": "Excepté ci-dessus, et le fait que les composantes matérielles soient 2 feuilles de verre ou de cristal, ce sort est le même que le sort de niveau 6 de clerc Séparation des eaux (voir). ",
        "Type": "(Altération)"
    },
    {
        "Nom": "SPHÈRE GLACIALE D'OTILUKE",
        "Niveau": 6,
        "Portee": "Spéciale",
        "Duree": "Spéciale",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "6 segments",
        "Jet_protection": "Spécial",
        "Explication": "Ce sort aux pouvoirs puissants, offre plusieurs possibilités au magicien. Il peut créer un globe de matière d'une température de 0 absolu, globe qui se répand au contact de l'eau ou du liquide composé principalement d'eau , le liquide gèle alors sur une épaisseur de 0,15 m et sur une surface de 9 m2 par niveau du lanceur de sort. La glace reste pendant 1 round par niveau. Le magicien peut aussi faire jaillir de sa main un rayon très fin de froid, sur une distance de 1” par niveau qu'il a atteint ; ce rayon inflige 4 points de dégâts par niveau du lanceur de sort à la créature touchée, mais si ellé réussit son jet de protection contre la magie, elle ne subit aucun dégât (le rayon est si étroit qu'un jet réussi indique qu'il a manqué sa cible) : mais le rayon va jusqu'au bout de la distance autorisée et tout ce qu'il rencontre doit lancer un jet de protection (s'il y a lieu) et subir des dégâts si ce jet de protection est raté. Enfin, le magicien peut créer un petit globe, de la taille d'une bille de fronde, fraîche au toucher mais pas dangereuse. Cette boule peut être lancée ; elle se brisera au contact en infligeant 4d6 de dégâts aux créatures se trouvant dans un rayon de 3m (la moitié des dégâts si leur jet de protection est réussi). Si la boule n'est pas lancée, à la main ou à la fronde, dans une période de 1 round par niveau du magicien, elle explosera et infligera les dégâts prévus. Cette période de témps peut être utilisée pour se défaire de poursuivants, bien que cela puisse ête dangereux pour le magicien et les gens avec lui. Lès composantes matérielles dépendent du choix de l'utilisation du sort. Pour la première application, il faut une fine feuille de cristal d'environ 6 cm2 ; pour la deuxième, il faut un saphir blanc d'une valeur de 1 000 p.0. minimum ; pour la troisième, le magicien à besoin d'un diamant de 1 000 p.0. minimum. Toutes les composantes sont inutilisables après le lancement du sort. ",
        "Type": "(Altération-Évocation)"
    },
    {
        "Nom": "TRANSFORMATION DE TENSER",
        "Niveau": 6,
        "Portee": "0",
        "Duree": "1 round/niveau",
        "Zone_effet": "Personnelle",
        "Composantes": "V, S, M",
        "Temps_incantation": "6 segments",
        "Jet_protection": "Aucun",
        "Explication": "Pour les personnes qui ne sont pas au courant du pouvoir de ce sort, ce qu'elles voient est stupéfiant ; en effet, le magicien se transforme de façon saisissante. Sa taille et sa forme augmentent dans des proportions énormes ; il devient alors une véritable machine de combat, un guerrier berserk (enragé) ! Les points de vie du magicien doublent et tous les dégâts qu'il subit sont d'abord ôtés de ces points supplémentaires ; donc, s'il ne subit pas plus de dégâts que le nombre de ses points de vie normaux, il n'en subit en fait aucun ; par contre, chaque point subit au-delà des points artificiels compte double. La classe d'armure obtient un bonus de 4 (une CA 10 devient 6, une CA9 = 5, etc.) Toutes les attaques sont faites sur la table des guerriers, au même niveau que le magicien (c.-à-d. que le lanceur de sort utilise la table de combat normalement réservée aux guerriers) bien que le magicien ne puisse utiliser qu'une dague, les attaques qu'il porte ont un bonus de + 2 sur les dégâts qu'il inflige et il peut attaquer 2 fois par round. Le sort ne peut être interrompu volontairement ; il dure jusqu'à la fin de la durée ou alors jusqu'à ce que tous les ennemis soient morts, que le magicien soit tué lui-même ou que le sort soit dissipé magiquement. La composante matérielle est une potion d'héroïsme ou de super-héroïsme, que le magicien doit boire pendant qu'il lance le sort. ",
        "Type": "(Altération-Évocation)"
    },
    {
        "Nom": "TRANSMUTATION DE PIERRE EN CHAIR",
        "Niveau": 6,
        "Portee": "1”/niveau",
        "Duree": "Pemanente",
        "Zone_effet": "Une créature",
        "Composantes": "V, S, M",
        "Temps_incantation": "6 segments",
        "Jet_protection": "Spécial",
        "Explication": "Ce sort transforme tout type de pierre en chair (si l'objet de pierre était vivant auparavant, il revient à la vie, avec son matériel, bien qu'il lui faille lancer un dé de pourcentage de résistance aux traumatismes). De la pierre ordinaire est transformable en chair, avec un volume maximum 0,25 m3 par niveau du magicien. L'inverse transforme n'importe quelle chair en pierre, dans les mêmes modalités que le sort non-inversé. Le sort inversé autorise la créature visée à lancer un jet de protection. Les composantes matérielles sont une pincée de terre et une goutte de sang; de la chaux, de l'eau et de la terre pour l'inverse. ",
        "Type": "(Altération) Réversible"
    },
    {
        "Nom": "TRANSVISION",
        "Niveau": 6,
        "Portee": "Au toucher",
        "Duree": "1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 round",
        "Jet_protection": "Aucun",
        "Explication": "Avec ce sort, le magicien peut rendre une section de métal, de pierre ou de bois transparente comme du verre. Normalement, il peut affecter une épaisseur maximum de 0,10 m de métal, 1,80 m de pierre, 6 m de bois. Le sort ne fonctionne pas avec le plomb, l'or et le platine. Le magicien peut choisir de rendre une paroi transparente uniquement à son regard ; il peut aussi créer une fenêtre dont la transparence n'agit que sur une face (principe des glaces sans tain). Il peut affecter une surface de 0,90 m de large sur 0,60 m de haut. La composante matérielle est un petit morceau de verre ou de cristal. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "VIGILES ET SENTINELLES",
        "Niveau": 6,
        "Portee": "0",
        "Duree": "6 tours/niveau",
        "Zone_effet": "Sphère de 1” de rayon + 1” de rayon/niveau",
        "Composantes": "V, S, M",
        "Temps_incantation": "3 tours",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort particulier et puissant est généralement utilisé par les magiciens pour défendre leur place forte. Les effets suivants se produisent :\n1) Tous les couloirs deviennent brumeux : la visibilité est réduite à 3 m. \n2) Toutes les portes sont verrouillées magiquement (verrou magique). \n3) Une porte, par niveau du magicien, est masquée par une illusion ; elle semble alors faire partie du mur. \n4) Les escaliers sont remplis de toiles d'araignées du sol au plafond. \n5) Quand se présente un choix de direction, un sort mineur de type confusion fait que les intrus ont 50 % de chances de croire qu'ils prennent la direction opposée. \n6) Toute ta zone dégage une aura magique. \n7) Le magicien peut placer un des pouvoirs magiques suivants : \n\t\tA. Lumières dansantes dans 4 couloirs, ou \n\t\tB. Bouche magique à 2 endroits, ou \n\t\tC. Nuage puant à 2 endroits, ou \n\t\tD. Rafale de vent dans un couloir ou une salle, ou \n\t\tE. Suggestion à un endroit.\n\nLes fonctions 3 et 7 ne fonctionnent que si le magicien connaît parfaitement la zone d'effet. Une dissipation de la magie peut annuler une fonction, au hasard, ceci-par dissipation. Un désenvoûtement est inefficace. Les composantes matérielles sont de l'encens à brûler; un peu de soufre et d'huile, une cordelette à nœuds, un peu de sang d'ombre dés roches et une petite baguette d'argent. ",
        "Type": "(Évocation, Altération, Enchantement/Charme)"
    },
    {
        "Nom": "BOULE DE FEU A RETARDEMENT",
        "Niveau": 7,
        "Portee": "10” + 1”/niveau",
        "Duree": "Spéciale",
        "Zone_effet": "Sphère de 2” de rayon",
        "Composantes": "V, S, M",
        "Temps_incantation": "7 segments",
        "Jet_protection": "1/2",
        "Explication": "Ce sort crée une boule de feu avec + 1 sur chaque dé de dégât ; cette boule n'explosera qu'après une période de 1 à 50 segments (1/10e à 5 rounds) selon l'ordre du magicien qui lance le sort. Pour les autres détails, se reporter au sort de niveau 3 boule de feu (voir). ",
        "Type": "(Evocation)"
    },
    {
        "Nom": "CACODÉMON",
        "Niveau": 7,
        "Portee": "1”",
        "Duree": "Spéciale",
        "Zone_effet": "Créature conjurée",
        "Composantes": "V, S, M",
        "Temps_incantation": "Spécial",
        "Jet_protection": "Spécial",
        "Explication": "Ce sort, dangereux, invoque un démon puissant de type IV, V ou VI, selon le nom du démon que connaît le magicien. Le pouvoir du sort n'est pas suffisant pour invoquer des démons plus puissants et ceux de moindre envergure ne peuvent pas être conjurés, ne possédant pas de nom connu. Dans tous les cas, le magicien doit connaître le nom du démon qu'il conjure. Ce dernier sera dans de mauvaises dispositions, prêt à faire le mal, car il n'apprécie pas de telles conjurations. Le lanceur de sort doit se placer dans un cercle de protection (ou dans un triangle thaumaturgique avec une protection contre le mal) ; le démon, quant à lui, doit être confiné dans un pentagrame (pentacle cerclé), si le magicien ne veut pas être tué ou emmené par le cacodémon conjuré. Le démon appelé peut être traité des façons suivantes : \n\tA) Le magicien peut ordonner de le servir, par la force ou par la menace d'un sort tel que punition spirituelle (voir), lui accordant la liberté après l'accomplissement total de sa tâche et le forçant à s'engager sur l'honneur. Ceci peut être excessivement dangereux, car la moindre erreur dans un tel accord sera utilisée par la créature pour changer le résultat désiré ou tout simplement pour tuer et dévorer le conjurateur. De plus, le démon considèrera à jamais le magicien comme un ennemi juré, après avoir été forcé d'obéir de la sorte. Le magicien devra être puissant et efficace. \n\n\tB) En lui promettant du sang humain frais (donc encore chaud) et au moins un sacrifice humain, le magicien peut se mettre d'accord avec le démon pour que ce dernier lui rende un service. Encore une fois, il est préférable pour le conjurateur d'avoir de bonnes protections et d'être puissant pour se défendre car le démon pourrait juger le sacrifice insuffisant (ou que la mort lente du conjurateur serait plus amusante) et ne pas accepter les termes du marché. Bien que le démon doive rester fidèle à sa parole donnée, du fait que son nom soit connu, il devra respecter à la lettre les termes du service à rendre et non pas s'y tenir d'une manière approximative. D'un autre côté, seul un magicien profondément mauvais pourra arriver à se faire obéir d'un démon, encore plus facilement s'il est chaotique ; à ce moment, on peut penser qu'un démon sera plus favorablement disposé envers un magicien de ce type. \n\n\tC) Le démon conjuré peut être la victime du sort emprisonnement de l'âme. Dans ce cas, le magicien ne lui parlera pas ; il ne lui demandera pas de service, bien que le cacodémon puisse de lui-même lui proposer son aide, avant son emprisonnement. Un tel emprisonnement est risqué uniquement si les précautions nécessaires n'ont pas été prises, car un échec signifie seulement que le démon s'échappe pour retourner sur son Plan. Une fois emprisonnée, la créature le reste jusqu'à ce que le magicien brise cet emprisonnement et la libère, lui demandant alors de lui rendre un service. Si l'individu qui libère le démon oublie de lui demander un service, alors que le monste lui demande ce qu'il veut, ce dernier n'est plus sous l'obligation de ne pas tuer son libérateur immédiatement ; mais si ce service est demandé, le démon essayera de s'en acquitter du mieux qu'il pourra, puis il retournera ensuite dans les Abysses. La durée du service d'un démon doit être limitée, à moins que le démon lui-même accepte de servir pendant une période plus longue. Toute course d'actions ou service requiérant une durée inhabituelle, ou alors simplement impossiblè à accomplir, donne 50 % de chances de libérer le démon de ses obligations et lui permet alors d'assouvir sa vengeance envers le lanceur de sort, si ce dernier n'est pas protégé continuellement, car un démon peut rester sur le Plan où a eu lieu la conjuration pendant 666 jours. Les démons appelés seront exceptionnellement puissants : 8 points de vie par dé de vie. Le temps d'incantation est de 1 heure par type numérique du démon appelé. Si cette incantation est interrompue, le sort est annulé. S'il y a une interruption après l'appel du cacodémon, il y a 10 % de chances cumulatives par round d'interruption continu que le démon s'échappe de la puissance du sortilège et qu'il attaque le magicien. Chaque démon a droit à un jet de protection. Si un score plus élevé que le niveau du magicien sort avec 3d6 (2d10 pour les démons type VI), le sort échoue. Quand cela arrive, cela signifie souvent que le démon invoqué est déjà mort ou emprisonné ou alors que le nom prononcé n'était pas correct. Le conjurateur devra se procurer un autre nom pour appeler un autre cacodémon. Les composantes matérielles sont 5 chandelles noires allumées, un brazéro de charbon ardent dans lequel le magicien doit brûler du souffre, des fourrures de chauve-souris, du saindoux, de la suie, des cristaux d'acide mercuro-nitrique, une racine de mandragore, de l'alcool, un parchemin sur lequel est écrit, sous forme de runes et entouré d'un pentacle, le nom de démon et une coupe de sang de mammifère (humain de préférence) placé dans l'endroit où sera retenu le cacodémon. ",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "CHARME-PLANTES",
        "Niveau": 7,
        "Portee": "3”",
        "Duree": "Permanente",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "7 tour",
        "Jet_protection": "Annule",
        "Explication": "Ce sort permet au magicien de mettre sous ses ordres les formes de vie végétale, de communiquer avec elles. Les plantes obéiront au mieux de leurs possibilités. La zone d'effet est de 3” x 1”. Le sort ne donne pas de nouveaux pouvoirs, de nouvelles habilités aux plantes mais elles utiliseront tous leurs moyens, même ceux qui sont inhabituels, pour répondre aux ordres du lanceur de sort. Le jet de protection s'applique uniquement aux plantes intelligentes et subit un malus de — 4 sur le dé. Les composantes matérielles sont une pincée d'humus, une goutte d'eau et une feuille ou une brindille. ",
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "DISPARITION",
        "Niveau": 7,
        "Portee": "Au toucher",
        "Duree": "Spéciale",
        "Zone_effet": "Spéciale",
        "Composantes": "V",
        "Temps_incantation": "2 segments",
        "Jet_protection": "Aucun",
        "Explication": "Avec ce sort, le magicien provoque la disparition d'un objet. Il peut le téléporter (voir téléportation) si cet objet ne pèse pas plus de 500 p.0. (25 kg) par niveau d'expérience du lanceur de sort ; un magicien de niveau 14 pourra faire disparaître et réapparaître à l'endroit qu'il désire un objet de 7 000 p.0. (350 kg) maximum, les objets plus lourds peuvent aussi disparaître, mais ils sont simplement placés sur le Plan Éthéré et remplacés par leur réplique en pierre. Ainsi, une porte peut disparaître et être remplacée par un mur de pierre de 0,30 m d'épaisseur ou d'épaisseur égale à celle de la porte, la plus grande épaisseur étant prise en compte. Le magicien peut affecter un volume maximum de 80 dm3 par niveau qu'il possède. L'efficacité du sort est limitée par le poids et le volume. Une dissipation de la magie réussie fera revenir l'objet du Plan Éthéré. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "DUO-DIMENSION",
        "Niveau": 7,
        "Portee": "0",
        "Duree": "3 rounds + 1 round/niveau",
        "Zone_effet": "Personnelle",
        "Composantes": "V, S, M",
        "Temps_incantation": "7 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort fait que le magicien a seulement 2 dimensions : la hauteur et la largeur, mais plus d'épaisseur. Il devient ainsi invisible quand il se met de profil ; cette invisibilité ne peut être détectée que par un sort de vision réelle où par des moyens similaires. Ce sort permet au magicien de passer par les espaces les plus restreints du moment que les deux dimensions restantes le permettent ; il peut par exemple passer entre une porte et son encadrement. Le lanceur de sort peut agir comme à l'accoutumée ; il peut se mettre de profil et devenir invisible, se déplacer dans cet état et réapparaître le round suivant et lancer un sort, disparaître le round Suivant. Quand le magicien est de profil, il ne peut être attaqué, quelque soit le moyen utilisé ; par contre, visible il subira le triple de dégâts s'il est attaqué, c.-à-d. qu'une daque infligera 3 à 12 points de vie de dégâts à un magicien en duo-dimension. De plus, une partie du magicien se trouve sur le Plan Astral où des créatures peuvent l'y repérer. Si c'est le cas, il y a 25 % de chances que son corps en entier soit amené sur le Plan Astral par attaque de la créature astrale. Les composantes matérielle sont une figurine plate et fine en ivoire représentant le magicien (de très belle facture, filigranée d'or, émaillée et sertie de gemmes, le tout pour une valeur de 5 000 à 10 000 p.o.) et une bande de parchemin. Quand l'incantation est prononcée, le parchemin se courbe et les deux bouts se rejoignent. La figurine est alors passée dans la bande de parchemin en forme de cylindre et les deux éléments disparaissent pour toujours. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "ÉPÉE DE MORDENKAINEN",
        "Niveau": 7,
        "Portee": "3”",
        "Duree": "1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "7 segments",
        "Jet_protection": "Aucun",
        "Explication": "En lançant ce sort, le magicien crée un champ deforce luisant en forme d'épée. Le magicien peut manœuvrer mentalement cette épée (il ne peut alors rien faire d'autre que se déplacer), pouvant ainsi la déplacer et frapper avec, comme si elle était utilisée par un guerrier. La probabilité de toucher avec cette épée est celle d'un guerrier ayant la moitié des niveaux du magicien c.-à-d. si un magicien niveau 14 lance ce sort, il a la même probabilité de toucher que celle d'une épée maniée par un guerrier de niveau 7. L'épée n'a pas de bonus magique « pour toucher », mais elle peut toucher n'importe quel adversaire — même ceux touchés par des armes + 3 uniquement, les créatures éthérées, astrales ou hors de phase. L'épée touche automatiquement sur un score de 19 ou 20. Elle inflige de 5 à 20 points de dégâts (5d4) sur des adversaires de taille humaine ou plus petite et 5 à 30 (5d6) sur des adversaires de taille plus grande qu'humaine ; elle peut être utilisée pour subjuguer. L'épée reste jusqu'à expiration du sort, jusqu'à ce qu'une dissipation de la magie soit réussie ou jusqu'à ce que le magicien arrête de lui-même le sort. La composante matérielle est une épée miniature en platine avec une poignée et un pommeau en cuivre et en zinc, dont le prix de fabrication est de 500 p.o. L'épée miniature disparaît à la fin du sort. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "INVERSION DE LA GRAVITÉ",
        "Niveau": 7,
        "Portee": "1/2”/niveau",
        "Duree": "1 segment",
        "Zone_effet": "Surface de 3” x 3”",
        "Composantes": "V, S, M",
        "Temps_incantation": "7 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort inverse la gravité de la zone d'effet ce quifait que tous les objets. non fixés et les créatures dans la zone d'effet « tombent vers le haut ». L'inversion dure une seconde (1/6e de segment), pendant laquelle les objets et les créatures « tombent » de 5 m vers le haut. S'il y a contact avec un objet solide durant cette « chute », l'objet provoque les mêmes dégâts que pour une chute normale. A la fin de la durée du sort, les créatures et objets affectés retombent à terre..Comme le sort affecte une zone d'effet, des objets se trouvant à plusieurs dizaines de mètres de hauteur peuvent être effectés. Les composantes matérielles sont une pierre aimantée et de la limaille de fer. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "INVISIBILITÉ DE MASSE",
        "Niveau": 7,
        "Portee": "1”/niveau",
        "Duree": "Spéciale",
        "Zone_effet": "Spéciale",
        "Composantes": "V,S,M",
        "Temps_incantation": "7 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort est le même que le sort invisibilité (voir) mais il affecte une zone de 8” x 3” ; il peut rendre invisible de 300 à 400 créatures de taille humaine, de 30 à 40 créatures de la taille des géants, de 6 à 8 dragons de grande taille. ",
        "Type": "(Illusion/Fantasme)"
    },
    {
        "Nom": "INVOCATION DE MONSTRE V",
        "Niveau": 7,
        "Portee": "7”",
        "Duree": "6 rounds + 1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "6 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort invoque 1-2 monstres de niveau 5, apparaissant dans une période de 1.à 3 rounds. Voir invocation de monstre I pour plus de détails.",
        "Type": "(Conjuraticn/Appel)"
    },
    {
        "Nom": "INVOCATION INSTANTANÉE DE DRAWMI",
        "Niveau": 7,
        "Portee": "Infinie + spéciale",
        "Duree": "Instantannée",
        "Zone_effet": "Un petit objet",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, le magicien fait apparaître par téléportation l'objet qu'il désire ; cet objet arrive dans sa main, quelque soit l'endroit où il se trouvait. Il ne peut être plus long qu'une épée et ne doit pas peser plus de 75 p.0. ; l'objet ne doit pas être vivant. Pour préparer ce sort, le magicien doit posséder une gemme d'une valeur de 5 000 p.0. minimum et prononcer l'incantation SAUF le mot final. Il doit garder la gemme Sur lui. Plus tard, tout ce qu'aura à faire le magicien sera de prononcer ce dernier mot de l'incantation en écrasant la gemme et l'objet désiré arrivera immédiatement dans sa main (droite ou gauche, comme il veut). L'objet aura dû être touché auparavant, durant l'incantation initiale, nommé précisément et seul cet objet particulier sera appelé par le sort. Si l'objet est en la possession d'une créature, le sort ne fonctionne pas, mais le magicien connaît alors son possesseur et sait vaguement où il se trouve. Les objets peuvent être rappelés d'un autre Plan d'Existence, mais seulement s'ils ne sont pas en possession d'une créature (pas nécessairement tenus physiquement). Pour chaque niveau d'expérience au-dessus du 14e, le magicien est capable d'appeler un objet se trouvant sur 1 Plan plus éloigné que celui sur lequel il se trouve ; 1 Plan d'éloignement au niveau 14, 2 Plans d'éloignement au niveau 15, 3 Plans au 16°, etc. Ainsi, un magicien de niveau 16 peut faire venir un objet se trouvant sur le second Monde d'un des Plans Extérieurs ; mais un magicien de niveau 14 pourra invoquer un objet qui se trouve au maximum sur le Plan Astral, Éthéré ou sur un des Plans Élémentaires. ",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "MOT DE POUVOIR : « ÉTOURDISSEMENT »",
        "Niveau": 7,
        "Portee": "1/2”/niveau",
        "Duree": "Spéciale",
        "Zone_effet": "Une créature",
        "Composantes": "V",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce mot est prononcé, la créature, que le magicien a choisi comme victime, est étourdie, chancelante et incapable de penser ou d'agir de façon cohérente pendant 2 à 8 (2d4) rounds. Le magicien doit faire face à sa victime et cette dernière doit être dans la portée du sort. Les créatures ayant de 1 à 30 points de vie sont étourdies pendant 4 à 16 rounds (4d4). Les créatures ayant de 31 à 60 points de vie sont étourdies pendant 2 à 8 rounds (2d4) ; les créatures ayant de 61 à 90 points de vie le sont pendant 1d4 rounds ; les créatures ayant plus de 90 points de vie ne sont pas affectées par le sort. A noter que les points de vie pris en compte sont ceux de la créature au moment où le sort est lancé et non pas ceux qu'elle possède quand elle n'est pas blessée. ",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "POIGNE DE BIGBY",
        "Niveau": 7,
        "Portee": "1”/niveau",
        "Duree": "1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V,S,M",
        "Temps_incantation": "7 segments",
        "Jet_protection": "Aucun",
        "Explication": "La Poigne de Bigby est une version supérieure du sort de niveau 6 Main de Force de Bigby (voir). La Poigne peut maintenir immobile une créature de 500 kg maximum ou retenir un objet de même poids. Elle peut aussi faire se déplacer des créatures deux fois plus vite que la Main de Force de Bigby. La composante matérielle est un gant en cuir. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "PORTE DE PHASE",
        "Niveau": 7,
        "Portee": "Au toucher",
        "Duree": "1 utilisation/2 niveaux",
        "Zone_effet": "Spéciale",
        "Composantes": "V",
        "Temps_incantation": "7 segments",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, le magicien harmonise son corps et une section de mur est affectée comme par un sort de passe-murailles (voir). La porte de phase est invisible à toutes les créatures sauf au magicien lui-même ; lui seul peut utiliser le passage créé par le sort. Le magicien disparaît quand il entre dans ce passage et réapparaît quand il en sort. Le magicien peut traverser ce passage une fois par tranche de 2 niveaux atteints. Elle peut être annulée seulement par dissipation de la magie lancée par un magicien de niveau supérieur ou bien par plusieurs magiciens de niveau inférieur, agissant de concert, dont les niveaux cumulés sont supérieurs au double du niveau du magicien qui a lancé le sort. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "SIMULACRE",
        "Niveau": 7,
        "Portee": "Au toucher",
        "Duree": "Permanente",
        "Zone_effet": "Une créature",
        "Composantes": "V,S,M",
        "Temps_incantation": "Spécial",
        "Jet_protection": "Aucun",
        "Explication": "Avec ce sort, le magicien peut créer le duplicata de n'importe quelle créature. Ce duplicata ressemble exactement à l'original. Les seules différences sont les suivantes : le simulacre n'aura que de 51 % à 60 % (50 % + 1d10 %) des points de vie de l'original ; il y aura des différences de personnalité et des domaines de connaissance que le double n'aura pas. Une détection de la magie révèlera immédiatement ce qu'est vraiment le simulacre, ainsi qu'une vision réelle. Le duplicata reste sous le contrôle permanent du magicien, bien qu'il n'existe aucun lien télépathique spécial ; les ordres doivent donc être donnés de façon traditionnelle. Ce sort reproduit exactement la forme d'une créature, mais cette forme est en fait une sorte de zombie. Pour donner une force vitale au simulacre, il faut employer le sort réincarnation et un souhait mineur est indispensable pour accorder au dupli- cata de 40 % à 65 % (35 % + 5d6 %) des connaissances et personnalité de l'original. Le niveau du double, si niveau il y a, sera de 20 à 50 % de celui de la vraie créature. Le duplicata est formé à partir de glace ou de neige. Le sort est lancé sur cette forme grossière et un morceau de l'original doit être placé dans la neige ou la glace. Comme composante matérielle supplémentaire, le sort demande de la poudre de rubis. Le simulacre n'a aucune possibilité d'augmenter sa puissance ; c'est-à-dire qu'il ne peut monter en niveau, ni augmenter ses capacités. ",
        "Type": "(Illusion/Fantasme)"
    },
    {
        "Nom": "SOUHAIT MINEUR",
        "Niveau": 7,
        "Portee": "illimitée",
        "Duree": "Spéciale",
        "Zone_effet": "Spéciale",
        "Composantes": "V",
        "Temps_incantation": "Spécial",
        "Jet_protection": "Spécial",
        "Explication": "Ce sort est très puissant mais présente des difficultés. Il exauce littéralement le souhait du magicien, mais seulement partiellement ou pour une durée limitée. Ainsi, le passé, le présent ou le futur peut être altéré (mais peut-être seulement pour le magicien à moins que la formulation du souhait mineur soit soigneusement choisie), dans des proportions limitées. Un souhait mineur ne changera pas profondément les grandes réalités de ce monde, pas plus qu'il n'apportera les richesses et l'expérience sur Simple demande. Ce sort peut, par exemple, redonner des points de vie (ou tous les points de vie pour une période limitée) que le magicien a perdus. Il peut réduire la probabilité de toucher ou les dégâts occasionnés par un adversaire, augmenter la durée d'un certain effet magique, rendre une créature amicale envers le magicien, etc. (voir souhait majeur). Il peut donner aussi un indice mineur pour la recherche d'un trésor ou d'un objet magique. Des désirs cupides de la part du magicien seront généralement désastreux pour lui. Le temps d'incantation du sort est le nombre de secondes.(6 par segment) nécessaire pour formuler le souhait mineur. ",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "STATUE",
        "Niveau": 7,
        "Portee": "Au toucher",
        "Duree": "6 tours/niveau",
        "Zone_effet": "Créature touchée",
        "Composantes": "V,S,M",
        "Temps_incantation": "7 segments",
        "Jet_protection": "Spécial",
        "Explication": "Quand ce sort est lancé, la créature touchée (ou le magicien lui-même) semble être transformée en pierre, ainsi que l'équipement porté. La transmutation initiale de la chair en pierre prend 1 round entier après le temps d'incantation. Ensuite, toute inspection, même minutieuse, ne révèlera rien bien que, si une détection de magie est faite, la statue irradiera une faible aura. La créature pétrifiée peut voir, entendre et sentir normalement. Les sensations ressenties sont celles que peut ressentir le granit lui-même, c-à-d. qu'un éclat correspondra à une légère blessure, mais attention aux coups puissants qui peuvent casser un morceau entier. La créature affectée peut redevenir normale en une seconde (1/6e de segment), puis se retransformer en pierre si elle le veut, à la même vitesse, ceci tant que dure le sort. Pendant la transformation initiale de chair en pierre, la créature affectée doit lancer un jet de protection, sur un dé de pourcentage, de 82 % ou moins, avec — 1 % sur le dé pour chaque point de constitution qu'elle a ; avec une constitution de 18, il n'y a donc aucun danger. Si ce jet de protection est raté, la créature subit un traumatisme violent et meurt. Les composantes matérielles sont : de la chaux, du sable et une goutte d'eau, le tout mélangé par une tige en fer (pointe ou clou par exemple). ",
        "Type": "(Altération)"
    },
    {
        "Nom": "ANTIPATHIE-SYMPATHIE",
        "Niveau": 8,
        "Portee": "3”",
        "Duree": "12 tours/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V,S,M",
        "Temps_incantation": "6 tours",
        "Jet_protection": "Spécial",
        "Explication": "Ce sort permet au magicien d'émettre certaines vibrations qui ont tendance à repousser ou attirer un être vivant particulier, une créature intelligente ou un personnage d'un alignement spécifique. Le magicien doit d'abord choisir les effets de son sort, en ce qui concerne la créature de l'alignement choisi, car les composantes matérielles changent selon son choix. Le sort ne peut pas être lancé sur un être vivant. Antipathie : ce pouvoir magique provoque, chez la créature ou la personne dont l'alignement est pris en compte, une envie irrésistible de quitter la zone affectée ou de ne pas toucher l'objet ensorcelé par ce sortilège.Si le jet de protection contre la magie est réussi, la créature peut rester dans la zone, ou toucher l'objet, mais elle se sent mal à l'aise et ressent une démangeaison persistante qui lui fait perdre 1 point de dextérité par round de présence dans la zone ou de contact avec l'objet, avec une perte maximum de 4 points. Un jet de protection raté force la créature à quitter la zone ou laisser l'objet affecté, refusant d'y retourner ou de le reprendre, jusqu'à ce que le sort soit annulé ou se termine. La composante matérielle est un morceau d'alun trempé dans du vinaigre. Sympathie : en choisissant l'application sympathie du sort, le magicien fait qu'une créature particulière, ou un type d'alignement, se sente bien et en confiance s'il reste dans la zone affectée ou s'il touchel'objet enchanté par le sort. Le désir de rester dans la zone ou de garder l'objet sera irrésistible. Si le jet de protection est réussi, la créature ou le personnage sera libéré des effets du sort, mais un autre jet de protection doit être lancé 1d6 tours plus tard et si celui-ci est raté, la créature retourne dans la zone ou vers l'objet. Les composantes matérielles sont des perles écrasées pour 1 000 p.0. minimum et une goutte de miel. La créature particulière que le magicien veut affecter doit être nommée précisément, c.-à-d. un dragon rouge, un géant des collines, un rat-garou, un vampire, etc. De la même façon, l'alignement d'un personnage doit être précisé exactement. Si ce sort est lancé sur une zone, cette zone sera cubique et fera 3 m d'arête par niveau du magicien. Un seul objet peut être affecté par ce sort ; mais les créatures visées par les effets de ce sort lancent leur jet de protection avec un malus de — 2. ",
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "CHARME-MASSE",
        "Niveau": 8,
        "Portee": "1/2”/niveau",
        "Duree": "Spéciale",
        "Zone_effet": "Spéciale",
        "Composantes": "V",
        "Temps_incantation": "8 segments",
        "Jet_protection": "Annule",
        "Explication": "Ce sort affecte les personnes ou les monstres comme les sorts charme-personnes où charme-monstres (voir). Cependant, ce sort affectera un nombre de créatures dont la combinaison des niveaux/dés de vie ne dépasse pas deux fois le niveau du magicien. Toutes les créatures doivent se trouver dans la portée du sort et dans une zone maxi- mum de 3\" x 3”. Les jets de protections des créatures ne sont pas changés selon le nombre de créatures, mais ils ont quand même un malus de — 2, à cause de la puissance de ce sortilège. ",
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "CLONE",
        "Niveau": 8,
        "Portee": "Au toucher",
        "Duree": "Permanente",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 tour",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort crée un duplicata d'une personne. Ce clone est le sosie de son modèle ; cela va jusqu'au même niveau d'expérience. Cependant, le clone devient une véritable personne ; si l'original et son double existent en même temps, chacun connaît l'existence de l'autre et chacun désirera détruire l'autre car l'existence d'un tel alter-ego est insupportable pour les 2. Si l'un ne parvient pas à détruire l'autre, le premier a 95 % de chances de devenir fou (75 % que ce soit le clone) et de se suicider ; il y a 5 % de chances que les 2 deviennent fous et se suicident. Cette probabilité se produit dans une période d'une semaine d'existence commune. La composante matérielle de ce sort est un morceau de chair de l'original. Le clone deviendra et sera la personne au moment où le morceau de chair a été pris, et l'équipement portés par l'original ne peuvent faire partie des possessions du clone. Un clone met de 2 à 8 mois (2d4) pour se former complètement ; c'est après cette période que l'existence double est effective. ",
        "Type": "(Nécromancie)"
    },
    {
        "Nom": "CRISTAIRAIN",
        "Niveau": 8,
        "Portee": "Au toucher",
        "Duree": "Permanente",
        "Zone_effet": "Objet touché",
        "Composantes": "V,S,M",
        "Temps_incantation": "8 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort transforme le cristal ou le verre en une matière aussi dure et solide que l'acier. Le magicien ne peut affecter que 5 kg par niveau d'expérience et ce doit être un seul et même objet. Les composantes matérielles sont un petit morceau de verre et un petit morceau d'acier. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "DANSE IRRÉSISTIBLE D'OTTO",
        "Niveau": 8,
        "Portee": "Au toucher",
        "Duree": "1d4 + 1round",
        "Zone_effet": "Créature touchée",
        "Composantes": "V",
        "Temps_incantation": "5 segments",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé, la créature touchée par le magicien se met à danser, à remuer des pieds, à faire des claquettes. La victime ne peut absolument rien faire d'autre ; sa classe d'armure subit un malus de 4, elle ne peut plus lancer de jets de protection et ne peut plus utiliser de bouclier. Le magicien doit toucher sa victime ; cela peut se passer dans un combat. ",
        "Type": "(Enchantement/Charme)"
    },
    {
        "Nom": "EMPRISONNEMENT DE L'ÂME",
        "Niveau": 8,
        "Portee": "1”",
        "Duree": "Permanente jusqu'à annulation",
        "Zone_effet": "Une créature",
        "Composantes": "V, S, M",
        "Temps_incantation": "Spécial + 1 segment",
        "Jet_protection": "Annule",
        "Explication": "Ce sort est similaire au sort de métempsycose, sauf qu'il assujettit la force vitale d'une créature (et son enveloppe matérielle si il y a lieu) dans une prison spéciale, préparée magiquement par le magicien. Ce dernier doit voir la créature qu'il veut affecter et doit connaître son nom véritable. Préalablement au temps d'incantation, le magicien doit préparer la prison de l'âme, une gemme de 1 000 p.o. pour chaque dé de vie/niveau de La créature emprisonnée ; donc, une gemme de 10 000 p.o. pour emprisonner une créature de 10 dés de vie (ou 10 niveaux). Le magicien doit lancer um enchantement sur cette gemme et y placer le sort labyrinthe, le tout formant donc la prison de l'âme. Il y a deux manières d'emprisonner l'âme de la victime. Le mot final de l'incantation peut être prononcé quand la créature se trouve dans la portée du sort, mais cela autorise la victime à tenter une résistance à la magie (si elle en a une), puis à lancer un jet de protection contre la magie ; si ce dernier est réussi, la gemme se brise. La seconde possibilité est plus insidieuse car elle force la créature à accepter un objet sur lequel est inscrit le mot final du sort ; cet objet sera le « détonateur » de l'emprisonnement. Le magicien doit nommer cet objet dans son incantation. Il est posssible de placer un sort de sympathie (voir) sur l'objet. Dès que la créature prend ou accepte l'objet, son âme est immédiatement transférée dans la gemme dans laquelle elle restera indéfiniment, à moins que la gemme soit brisée et l'âme libérée, permettant au corps matériel de se reformer. Si la créatuse emprisonnée est une puissante créature d'un autre Plan (cela peut vouloir dire que la victime est un personnage emprisonné par un habitant d'un autre Plan, quand ce personnage ne se trouve pas sur le Plan Matériel Primaire). On peut lui demander de rendre un service immédiatement après qu'elle soit libérée. Autrement, la créature est totalement libre une fois la gemme brisée.",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "IMMUNITE MAGIQUE DE SERTEN",
        "Niveau": 8,
        "Portee": "Au toucher",
        "Duree": "1 tour/niveau",
        "Zone_effet": "Créature(s) touchée(s)",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 round/destinataire",
        "Jet_protection": "Aucun",
        "Explication": "Avec ce sort, le magicien peut conférer une immunité virtuelle à certains sorts et attaques magiques. Pour chaque tranche de 4 niveaux, le magicien peut protéger une créature, mais la durée de la protection change avec le nombre de créatures affectées ; ex. un magicien de niveau 16 peut protéger une créature pendant 16 tours, 2 créatures pendant 8 tours ou 4 créatures pendant 4 tours. Cette protection donne un bonus aux jets de protection contre les pouvoirs suivants : \nCharme, Séduction, Suggestion\t\t+9\nDomination, Effroi, Injonction, Paralysie, Peur\t\t+7\nQuête magique, Quête religieuse\t\t+5\nLa composante matérielle est un diamant qui doit être réduit en poudre et répandu sur les destinataires du sort, et chacun de ces destinataires doit posséder un diamant intact de n'importe quelle taille. ",
        "Type": "(Abjuration)"
    },
    {
        "Nom": "INVOCATION DE MONSTRE VI",
        "Niveau": 8,
        "Portee": "8”",
        "Duree": "7 rounds + 1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "8 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort invoque 1 ou 2 monstres de niveau 6 apparaissant dans un délai de 1 à 3 rounds. Voir invocation de monstre I pour plus de détails.",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "LABYRINTHE",
        "Niveau": 8,
        "Portee": "1/2”/niveau",
        "Duree": "Spéciale",
        "Zone_effet": "Une créature",
        "Composantes": "V, S",
        "Temps_incantation": "3 segments",
        "Jet_protection": "Aucun",
        "Explication": "Quand le magicien lance ce sort, il crée un espace extra-dimensionnel sous forme de labyrinthe. La créature affectée errerra dans ce dédale pendant une période dépendant de son intelligence (les minotaures sont insensibles à ce sort).",
        "Tableau": {
            "titles": [
                "Intelligence de la créature affectée",
                "Durée d'errance"
            ],
            "data": [
                [
                    "moins de 3",
                    "2d4 tours"
                ],
                [
                    "3-5",
                    "1d4 tours"
                ],
                [
                    "6-8",
                    "5d4 rounds"
                ],
                [
                    "9-11",
                    "4d4 rounds"
                ],
                [
                    "12-14",
                    "3d4 rounds"
                ],
                [
                    "15-17",
                    "2d4 rounds"
                ],
                [
                    "18 et plus",
                    "1d4 rounds"
                ]
            ]
        },
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "MOT DE POUVOIR : « CÉCITÉ »",
        "Niveau": 8,
        "Portee": "1/2”/niveau",
        "Duree": "Spéciale",
        "Zone_effet": "3” de diamètre",
        "Composantes": "V",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce mot est prononcé une, ou plusieurs créatures, se trouvant dans la portée et la zone d'effet devient temporairement aveugle. Le sort affecte 100 points de vie maximum, mais sa durée dépend du nombre des points de vie des créatures affectées. Si le sort affecte 50 points de vie ou moins, le sort dure de 2 à 5 tours (1d4+ 1); s'il affecte 51 points de vie où plus, la durée n'est que de 2 à 5 rounds. Le magicien doit indiquer quelle(s) créature(s) il veut rendre aveugle ; il doit en désigner une qui représentera le centre de la zone d'effet, ceci avant de déterminer les résultats du sort. Les créatures avec plus de 100 points de vie ne sont pas ne sont pas affectées. Ce sort peut être annulé avec les sorts suivants : guérison de la cécité, dissipation de la magie.",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "NUAGE INCENDIAIRE",
        "Niveau": 8,
        "Portee": "3”",
        "Duree": "4 rounds + 1d6 rounds",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "2 segments",
        "Jet_protection": "1/2",
        "Explication": "Ce sort a les mêmes effets de fumée que le sort pyrotechnie (voir), mais les dimensions du nuage sont de 3 m de haut, 6 m de long et 6 m de large. Ce nuage dense ondoie et au 3e round, il s'enflamme et inflige 1/2 point de dégâts par niveau du magicien ; au 4e round, il inflige 1 point de dégâts par niveau et au 5e il inflige à nouveau 1/2 point par niveau d'expérience et les flammes s'éteignent. Pendant les rounds suivants, il ne subsistera que de la fumée inoffensive qui bouchera la vue. Les créatures à l'intérieur du nuage lancent un seul jet de protection s'il est réussi, mais si ce jet est raté, elles en relancent un autre au 4e et au 5e round (si nécessaire) pour essayer de réduire les dégâts de moitié. Pour lancer ce sort, le magicien doit avoir une source de feu (comme pour le sort pyrotechnie), des morceaux de fumier et une pincée de poussière. ",
        "Type": "(Altération-Evocation)"
    },
    {
        "Nom": "PERMANENCE",
        "Niveau": 8,
        "Portee": "Spéciale",
        "Duree": "Permanente",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "2 rounds",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort affecte la durée de certains sorts en la rendant permanente. Les sorts, sur lesquels une permanence personnelle pour le lanceur de sort est effective, sont les suivants :\n\nCompréhension des langues\tDétection du mal\nDétection de l'invisibilité\tDétection de la magie\nInfravision\tLangues\nLecture de la magie\tProtection contre le mal\nProtection contre les projectiles normaux\tServiteur invisible\n\nLe magicien lance le sort désiré, puis lance ensuite le sort permanence. Chaque sort de permanence lancé baisse la constitution du magicien de 1 point. Il ne peut lancer les sorts ci-dessus sur d'autres créatures que lui-même. En plus des effets personnels, il peut affecter les sorts suivants sur une créature ou un objet ou bien en zone d'effet :\n\nAgrandissement\tBouche magique\nMur de force\tNuage puant\nEffroi\tRafale de vent\nInvisibilité\tSphère prismatique\nMur de feu\tToile d'araignée\n\nLa première application du sort ne peut être annulée que par un magicien de niveau supérieur à celui qui a lancé le sort de permanence. La 2e application autorise le magicien à lancer le sort de permanence en même temps que le sort dont il veut affecter la durée, tant qu'aucune créature vivante n'est la cible du sort. Cette 2e application peut-être annulée normalement, ce qui annule l'association des 2 sorts. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "POING DE BIGBY",
        "Niveau": 8,
        "Portee": "1/2'/niveau",
        "Duree": "1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "8 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort fait apparaître un énorme poing. Ce Poingest sous le contrôle mental du magicien qui peut lui faire frapper un adversaire à chaque round. Le lanceur de sort ne peut entreprendre aucune autre activité magique, ni lancer des sortilèges pendant toute la durée de ce sort. Le poing ne rate jamais sa cible, mais l'efficacité varie de round en round. Note : un ennemi étourdi permet au magicien d'ajouter un bonus de + 4 sur le d20 d'efficacité du Poing, car l'adversaire n'est alors pas capable d'esquiver efficacement. (Ce sort peut être utilisé avec n'importe quelle autre application du sort de l'archimage Bigby : Main, Poigne). Les composantes matérielles sont un gant en cuir et un petit objet fait de 4 anneaux reliés entre eux, formant une ligne légèrement courbe, le tout attaché à une barrette en forme de « 1 ». L'objet est fait d'un alliage de cuivre et de zinc (cela ressemble à un poing américain). Le Poing est détruit quand il a subi autant de dégâts que le nombre de points de vie que possède le magicien. ",
        "Tableau": {
            "titles": [
                "Résultat sur 1d20",
                "Effets"
            ],
            "data": [
                [
                    "1-12",
                    "coup faible : 1 à 6 points de dégats"
                ],
                [
                    "13-16",
                    "coup solide : 2 à 12 points de dégâts"
                ],
                [
                    "17-19",
                    "coup violent : 3 à 18 points de dégâts (ennemi étourdi au round suivant)"
                ],
                [
                    "20",
                    "coup faible : coup critique : 4 à 24 points de dégâts (ennemi étourdi pendant les 3 rounds suivants)"
                ]
            ]
        },
        "Type": "(Évocation)"
    },
    {
        "Nom": "PROTECTION D'ESPRIT",
        "Niveau": 8,
        "Portee": "3”",
        "Duree": "1 jour",
        "Zone_effet": "Une créature",
        "Composantes": "V, S",
        "Temps_incantation": "1 segment",
        "Jet_protection": "Aucun",
        "Explication": "Avec ce sort puissant, la créature affectée est complètement protégée de tous les objets et/ou sorts qui détectent, influencent ou lisent les pensées et/ou les émotions. Cette protection inclus : augure, charme, confusion, débilité mentale, divination, effroi, toutes les formes d'empathies, emprisonnement de l'âme, ESP, injonction, possession, suggestion, suggestion de masse, suzeraineté, télépathie et tueur fantasmagorique. Cette protection s'étend aussi à la prévention de détection/information par des boules de cristal ou autres objets d'espionnage, clairaudience, clairvoyance, communion, contact d'autres plans et même aux détections ou attaques faites par souhait (souhait limité, souhait majeur, altération de la réalité). Bien sûr, les pouvoirs divins puissants seront capables de pénétrer une telle protection. Ce sort protège aussi des pouvoirs psi de détection et/ou influence : domination (ou domination de masse), hypnose, invisibilité (ce sort psi est en rapport avec l'esprit), prémonition, plus les pouvoirs qui déjà recoupent ces sorts. ",
        "Type": "(Abjuration)"
    },
    {
        "Nom": "SYMBOLE",
        "Niveau": 8,
        "Portee": "Au toucher",
        "Duree": "Spéciale",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "8 segments",
        "Jet_protection": "Spécial",
        "Explication": "Ce sort crée des runes magiques affectant les créatures qui veulent contourner/toucher/lire/traverser un passage sur lequel est inscrit le symbole. Le magicien place ce symbole sur la surface qu'il désire. De la même façon, il choisit le type de symbole qu'il veut inscrire :\n\nDésespoir :\ttoutes les créatures sont affectées et tombent dans un désespoir et un pessimisme profonds, à moins qu'elles ne réussissent leur jet de protection contre la magie. Les créatures qui le ratent se soumettront à toutes les demandes d'un adversaire: sortir, se rendre, etc. Le désespoir dure pendant 3d4tours et pendant cette période, il y a 25 % de chances que les créatures ne fassent plus rien et 25 % de chances que celles qui font quelque chose fassent demi-tour ou se retirent du combat, selon la situation.\n\nDiscorde:\ttoutes les créatures sont affectées et commencent à se disputer. Il y a 50 % de chances que des créatures d'alignement différent se battent entre elles. La dispute dure 5d4 rounds ; les combats éventuels 2d4 rounds.\n\nEffroi :\tce symbole agit comme un sort effroi (voir) très puissant ; les créatures lancent un jet de protection à — 4; s'il est raté, elles sont prises de panique et fuient.\n\nÉtourdissement :\tune, ou plusieurs créatures, dont le total de points de vie ne dépasse pas 160, est étourdie et chancelante pendant 3d4 rounds ; elle laisse tomber tout ce qu'elle tient.\n\nInsanité :\tune, ou plusieurs créatures, dont le total de points de vie ne dépasse pas 120, devient folle et le reste, agissant alors comme si on lui avait lancé un sort de confusion (voir), et ce jusqu'à ce qu'un sort guérison, restauration ou souhait majeur la rende normale. une, ou plusieurs créatures, dont le total de points de vie ne dépasse pas 80 est tuée.\n\nMort :\ttoutes les créatures avec moins de 8+ 1 dés de vie tombent immédiatement dans un état cataleptique et ne peuvent être réveillées pendant une période de 5 à 16 tours.\n\nSommeil :\tleurs vives, qui provoquent une perte de 2 points sur leur dextérité et de 4 points sur leurs dés d'attaque, ceci pendant 2d10 tours. Le type de symbole choisi ne peut être reconnu sans être lu ; la lecture libère les pouvoirs contenus dans les runes magiques. Les composantes matérielles sont un diamant et une opale noire réduits en poudre, d'une valeur minimum de 5 000 pièces d'or chacun. ",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "TRANSFORMATION D'OBJETS",
        "Niveau": 8,
        "Portee": "1/2”/niveau",
        "Duree": "Variable",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S, M",
        "Temps_incantation": "1 round",
        "Jet_protection": "Spécial",
        "Explication": "Ce sort transforme un objet (vivant ou non) en un autre. Quand ce sort est utilisé dans le même but que le sort allométamorphose ou transmutation de pierre en chair, simplement le traiter comme une version plus puissante, avec des jets de protection à — 4. Quand il est lancé pour changer d'autres objets, la durée dépend du degré de transformation. Le Maître de Donjon jugera en comparant les facteurs suivants : \nLe genre : animal, végétal, minéral. \nLa classe : mammifère, bipède, champignons, métaux, sphères, etc. \nLa relation : la branche et l'arbre, le sable et la dune, etc. \nLa taille : plus petite, égale, plus grande. \nLa forme : ressemblance approximative ou différence totale. \nL'intelligence : dans le cas d'un changement où la nouvelle forme est plus intelligente.\n\nDes changements dans le genre donnent une durée en heures ou tours : heures s'il n'y a qu'un changement de genre, tours si les deux genres sont fondamentalement opposés. Les autres changements affecteront aussi la durée du sort. La transformation d'un lion en un andro-sphinx sera permanente ; mais transformer un navet en un ver violet ne durera que quelques heures ; la transformation d'une défense d'éléphant en un éléphant sera permanente ; une brindille changée en épée ne le restera que quelques tours. Tous les objets transformés irradient une forte aura et si une dissipation de la magie est lancée, les objets transformés retournent à leur état premier. A noter que le sort transmutation de pierre en chair ou l'inverse affectera les objets touchés par ce sort. Les composantes matérielles sont du mercure, de la gomme arabique et de la fumée. N.B. : une résistance aux traumatismes (voir Constitution) est applicable quand des créatures vivantes sont visées par ce sort ; les restrictions notées aux sorts allométamorphose et transmutation de pierre en chair s'appliquent également (voir).",
        "Type": "(Altération)"
    },
    {
        "Nom": "ARRÊT DU TEMPS",
        "Niveau": 9,
        "Portee": "0",
        "Duree": "1/2 segment/niveau + 1d8 segments",
        "Zone_effet": "Sphère de 3” de diamètre",
        "Composantes": "V",
        "Temps_incantation": "9 segments",
        "Jet_protection": "Aucun",
        "Explication": "En lançant ce sort, le magicien provoque un arrêt du temps dans la zone d'effet ; vue de l'extérieur, la sphère semble luire un instant. Pendant la durée du sort, le magicien peut bouger et agir librement dans la zone d'effet, alors que les autres créatures sont immobilisées ; le magicien ne connaît pas la durée exacte du sort. Aucune créature ne peut entrer dans la sphère sans être immobilisée et si le magicien quitte cette Sphère, le sort est immédiatement annulé. Quant le sort s'arrête, le magicien agit de nouveau dans le temps normal. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "EMPRISONNEMENT",
        "Niveau": 9,
        "Portee": "Au toucher",
        "Duree": "Permanente",
        "Zone_effet": "1 créature",
        "Composantes": "V, S",
        "Temps_incantation": "9 segments",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce sort est lancé et que la victime est touchée, cette dernière est enfermée, dans un état d'animation suspendue (voir stase temporelle), dans une petite sphère, loin sous la surface de la terre. La nom de la victime et son passé. Une recherche magique par boule de cristal, par localisation des objets ou par un autre moyen similaire ne révèlera rien de la situation d'emprisonnement. L'inverse, libération, fera apparaître la victime là où elle a été affectée par le sort. Il y a 10 % de chances que 1 à 100 créatures soient libérées en même temps, si le magicien ne connaît pas exactement le nom de la victime et son passé. Le sort fonctionne uniquement si le magicien connaît le nom et le passé de la victime. ",
        "Type": "(Abjuration) Réversible"
    },
    {
        "Nom": "HÉTÉROMORPHISME",
        "Niveau": 9,
        "Portee": "0",
        "Duree": "1 tour/niveau",
        "Zone_effet": "Le lanceur de sort",
        "Composantes": "V, S, M",
        "Temps_incantation": "9 segments",
        "Jet_protection": "Aucun",
        "Explication": "Avec ce sort, le magicien peu prendre la forme de n'importe quelle créature, sauf celle d'un demi-dieu, un diable principal, un prince-démon, un démon principal ou un dragon de type particulier. Le magicien devient la créature qu'il désire et possède toutes ses habilités, sauf celles en rapport avec l'intelligence, car l'esprit de la créature est celui du magicien. Il peut se transformer en un griffon, puis en un efrit et ensuite en un titan, etc. Quelque soit la forme qu'il prend, le lanceur du sort conserve ses propres points de vie. Chaque changement demande 1 segment. Aucune résistance aux traumatismes n'est nécessaire. Exemple : un archimage, en combat, prend la forme d'un feu follet et, quand cette forme ne lui sert plus, il se transforme en golem de pierre et s'enfuit. Poursuivi, le magicien sous forme de golem se transforme en puce qui se cache sur un cheval, jusqu'à ce qu'elle le délaisse et se transforme en buisson. Si le magicien est détecté sous cette forme, il peut prendre celle d'un dragon, d'une mare ou de n'importe quoi d'autre. La composante matérielle est une petite couronne de jade d'une valeur minimum de 5 000 p.o., qui se brisera à la fin du sort. Pendant la durée du sort, cette couronne reste à l'endroit où a eu lieu l'incantation ; si elle est brisée avant la fin du sort, ce dernier est annulé. ",
        "Type": "(Altération)"
    },
    {
        "Nom": "INVOCATION DE MONSTRE VII",
        "Niveau": 9,
        "Portee": "9”",
        "Duree": "8 rounds + 1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V,S,M",
        "Temps_incantation": "9 segments",
        "Jet_protection": "Aucun",
        "Explication": "Ce sort invoque 1 ou 2 monstres de niveau 7, apparaissant dans un délai de 1 round après son lancement ou un monstre de niveau 8 qui apparaît 2 rounds après le lancement. Voir invocation de monstre I pour plus de détails. ",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "MAIN BROYANTE DE BIGBY",
        "Niveau": 9,
        "Portee": "1/2”/niveau",
        "Duree": "1 round/niveau",
        "Zone_effet": "Spéciale",
        "Composantes": "V,S,M",
        "Temps_incantation": "9 segments",
        "Jet_protection": "Aucun",
        "Explication": "Cette énorme main est similaire aux sorts Main de Force de Bigby et Poing de Bigby (voir). La Main Broyante de Bigby est sous le contrôle mental du magicien ; elle peut agripper et comprimer un adversaire. Les dégâts de cette constriction sont les suivants :\n\n1er round: 1d10 points de dégats\n2e et 3e round: 2d10 points de dégâts\n4e round et suivants:  4d10 points de dégâts\n\nLa Main a autant de points de vie que le magicien qui a lancé le sort. Les composantes matérielles sont un gant en peau de serpent et une coquille d'oeuf.",
        "Type": "(Évocation)"
    },
    {
        "Nom": "MOT DE POUVOIR : « MORT »",
        "Niveau": 9,
        "Portee": "1/4”/niveau",
        "Duree": "Permanente",
        "Zone_effet": "2” de diamètre",
        "Composantes": "V",
        "Temps_incantation": "? segment",
        "Jet_protection": "Aucun",
        "Explication": "Quand ce mot est prononcé, une ou plusieurs créatures se trouvant dans la portée du sort et dans la zone d'effet meurt. Ce sort tue 1 créature avec 60 points de vie maximum ou bien 2 créatures ou plus avec 10 points de vie maximum chacune, pour un total maximum de 120 points de vie. La décision d'affecter une ou plusieurs créatures doit être annoncée, ainsi que la portée choisie et l'endroit correspondant au centre de la zone d'effet. ",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "NUÉE DE MÉTÉORES",
        "Niveau": 9,
        "Portee": "4” + 1”/niveau",
        "Duree": "instantanée",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S",
        "Temps_incantation": "9 segments",
        "Jet_protection": "1/2",
        "Explication": "Une nuée de météores est un sort très puissant etspectaculaire, similaire au sort boule de feu dans beaucoup d'aspects. Le magicien peut créer : soit 4 sphères de 0,60 m de diamètre, soit 8 sphères de 0,30 m de diamètre ; ces boules jaillissent en même temps de la main grande ouverte du lanceur de sort et se déplacent en ligne droite dans la direction qu'il désire, dans les limites de la portée autorisée. Toute créature se trouvant sur le chemin de ces sphères subit des dégâts sans jet de protection. Les « météores » laissent derrière eux une gerbe d'étincelles, chacun explosant comme une boule de feu (voir). Les grandes sphères en explosant infligent de 10 à 40 points de dégâts (10d4) chacune. Chaque boule agit sur une zone de 3” de diamètre, chacune étant séparée d'une autre de 2”, le tout formant un carré ; la zone au centre de ces météores est exposée aux 4 explosions. Les 8 petites sphères infligent, chacune, de 5 à 20 points de dégâts sur une zone de 1 1/2” de diamètre, la distance séparant chacune d'elles étant de 1”, le tout formant un cube. Le centre d'action des 8 sphères subira les effets de 4 sphères et plusieurs zones périphériques subiront les effets de 2 sphères conjuguées. Un jet de protection pour chaque zone d'effet indique si les dégâts subis sont pleins ou divisés par 2. L'impact de ces boules, grandes ou petites, n'autorise, quant à lui, aucun jet de protection. ",
        "Type": "(Évocation)"
    },
    {
        "Nom": "SEUIL",
        "Niveau": 9,
        "Portee": "Portée",
        "Duree": "Spéciale",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S",
        "Temps_incantation": "9 segments",
        "Jet_protection": "Aucun",
        "Explication": "Excepté ci-dessus, ce sort est le même que le sort de niveau 7 de clerc seuil (voir).",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "SORT ASTRAL",
        "Niveau": 9,
        "Portee": "Au toucher",
        "Duree": "Spéciale",
        "Zone_effet": "Spéciale",
        "Composantes": "V, S",
        "Temps_incantation": "9 segments",
        "Jet_protection": "Aucun",
        "Explication": "Excepté ci-dessus, ce sort est le même que le sort de niveau 7 de clerc sort astral (voir).",
        "Type": "(Évocation)"
    },
    {
        "Nom": "SOUHAIT MAJEUR",
        "Niveau": 9,
        "Portee": "Illimitée",
        "Duree": "Spéciale",
        "Zone_effet": "Spéciale",
        "Composantes": "V",
        "Temps_incantation": "Spécial",
        "Jet_protection": "Spécial",
        "Explication": "Ce sort est une version plus puissante du sort souhait mineur (voir). S'il est utilisé pour changer la réalité en ce qui concerne les dégâts subis sur les points de vie du groupe, pour ramener à la vie un personnage mort ou pour s'échapper d'une situation difficile en transportant le lanceur de sort (et ses compagnons) d'un endroit à un autre, le magicien ne subira aucun désagrément. Les autres formes de souhait majeur affaibliront le lanceur de sort (— 3 en force) et nécessiteront de 2 à 8 jours de repos au lit pour effacer la fatigue provoquée par le lancement de ce sort. Quelque soit la formulation du souhait majeur, le MD s'en tiendra mot pour mot à ce qui a été demandé. Le MD est le seul juge en ce qui concerne le bien-fondé de certains souhaits ; des souhaits trop puissants peuvent être ramenés à un degré moindre si l'arbitre le juge ainsi. ",
        "Type": "(Conjuration/Appel)"
    },
    {
        "Nom": "SPHÈRE PRISMATIQUE",
        "Niveau": 9,
        "Portee": "0",
        "Duree": "1 tour/niveau",
        "Zone_effet": "Sphère de 2” de diamètre",
        "Composantes": "V",
        "Temps_incantation": "7 segments",
        "Jet_protection": "Spécial",
        "Explication": "Ce sort permet au magicien de créer un globe opaque fait de sphères lumineuses et multicolores, qui l'entoure et le protège de toutes les formes d'attaque. Cette sphère scintillante émet toutes les couleurs du spectre et chaque couleur a un pouvoir et un but différents. Toute créature avec moins de 8 dés de vie sera aveuglée par les couleurs pendant 2d4 tours. Ce phénomène est immobile et seul le magicien peut entrer et sortir de ce globe sans subir de dégâts. Seule l'hémisphère supérieure de cette boule est visible, puisque le lanceur de sort en est au centre ; l'hémisphère inférieure est cachée par la surface sur laquelle il se tient. Les couleurs et les effets de la sphère prismatique, ainsi que les pouvoirs ayant une possiblité d'annuler chaque couleur, sont (voir tableau). Une baguette d'annulation détruira une sphère prismatique. Dans les autres cas, tout ce qui pénètrera dans la sphère sera détruit, toute créature sujette aux effets de chaque couleur subira les dégâts et les effets ci-dessus, c.-à.-d. 70 points de dégâts, la mort, la pétrification, l'insanité et/ou le transport sur un autre Plan ; seuls les 4 derniers effets donnent droit à un jet de protection ; chaque globe peut être détruit par l'attaque magique appropriée mais ces globes doivent être détruits dans l'ordre (le 1er avant le 2e, le 2e avant le 3e, etc.)",
        "Tableau": {
            "titles": [
                "Couleur",
                "Ordre",
                "Effets",
                "Sort annulé par"
            ],
            "data": [
                [
                    "Rouge",
                    "1er",
                    "protège des projectiles non magiques ; inflige 10 points de dégats",
                    "cône de froid"
                ],
                [
                    "Orange",
                    "2e",
                    "protège des projectiles magiques ; inflige 20 points de dégats",
                    "rafale de vent"
                ],
                [
                    "Jaune",
                    "3e",
                    "protège des poisons, gaz, pétrification ; inflige 40 points de dégats",
                    "désintégration"
                ],
                [
                    "Vert",
                    "4e",
                    "protège de tous les souffles ; jet de protection contre poison ou mort",
                    "passe-muraille"
                ],
                [
                    "Bleu",
                    "5e",
                    "protège des localisations/détections et des pouvoirs psi ; jet de protection contre la pétrification ou transformation en pierre",
                    "projectile magique"
                ],
                [
                    "Indigo",
                    "6e",
                    "protège de tous les sorts magiques ; jet de protection contre baguette ou folie",
                    "lumière éternelle"
                ],
                [
                    "Violet",
                    "7e",
                    "champ de force de protection ; jet de protection contre magie ou envoyé sur un autre plan",
                    "dissipation de la magie"
                ]
            ]
        },
        "Type": "(Abjuration, Conjuration/Appel)"
    },
    {
        "Nom": "STASE TEMPORELLE",
        "Niveau": 9,
        "Portee": "1”",
        "Duree": "Permanente",
        "Zone_effet": "Une créature",
        "Composantes": " V, S, M",
        "Temps_incantation": " 9 segments",
        "Jet_protection": "Aucun",
        "Explication": "En lançant ce sort, le magicien place la créature affectée dans un état d'animation suspendue. Cet stase temporelle signifie que la victime ne vieillit plus ; ses fonctions corporelles s'arrêtent virtuellement. Cette situation persiste à moins qu'une dissipation de la magie ne soit lancée ou que l'inverse du sort, rétablissement temporel, annule les effets du sort. L'inverse ne demande qu'une composante verbale, un seul mot. La composante matérielle de la stase temporelle est une poudre composée de diamant, d'émeraude, de rubis et de saphir ; une pierre de chaque type étant nécessaire. ",
        "Type": "(Altération) Réversible"
    }
]